"""
Модуль содержит класс `NewsFetcher`, предназначенный для получения последних новостей.

Класс `NewsFetcher` предоставляет функционал для получения списка последних новостей из базы данных. 
При инициализации можно задать количество новостей, которое будет возвращаться. 
Количество новостей ограничивается интервалом от 1 до 15. Если задано значение вне этого интервала, 
по умолчанию возвращается 5 новостей.

Атрибуты класса:
    _news_count (int): Количество последних новостей, которое будет возвращаться. 
                       По умолчанию устанавливается в 5, если заданное значение некорректно.
"""

import typing as t
from django.db.models.query import QuerySet
from app.news_app.models import News

class NewsFetcher:
    """
    Класс, благодаря которому чат-бот может рассказать о последних новостях.

    Атрибуты:
        _news_count (int): Количество последних новостей, которые будут предоставлены.
    """
    
    def __init__(self, news_count: int):
        """
        Инициализирует экземпляр класса с количеством новостей для получения.

        Args:
            news_count (int): Количество последних новостей, о которых будет знать нейросеть.

        Возвращает:
            None
        """
        if 0 < news_count <= 15:
            self._news_count = news_count
        else:
            self._news_count = 5

    def get_latest_news(self) -> t.List[dict]:
        """
        Получает последние новости в количестве, заданном при инициализации.

        Возвращает:
            t.List[dict]: Список словарей с последними новостями. Каждый словарь содержит ключи:
                - 'title_en': Заголовок новости на английском языке.
                - 'content_eng': Контент новости на английском языке.
                - 'pub_date': Дата публикации новости.
                - 'slug': Уникальный идентификатор новости.
        """
        latest_news = News.objects.order_by('-pub_date').values(
            'title_en',
            'content_eng',
            'pub_date',
            'slug'
        )[:self._news_count]
        
        result: t.List[dict] = list(latest_news)
        
        return result
