from fastapi import APIRouter
from app.schemas.schemas import ChatRequest, ChatResponse
router = APIRouter()



@router.post("/chat/chat")
async def chat(request: ChatRequest):
    """
    Chat endpoint
    всего есть 5 типов запросов:
    1. book
    2. anyz
    3. esimder
    4. general
    5. unknown (любое другое значение)
    просто отправляешь в query и получаешь ответ
    """

    if "book" in request.query:
        return ChatResponse(
            original_query="книги абая",
            rephrased_query="книги абая",
            intent_classification={
                "intent_type": "book",
                "original_query": "книги абая",
                "classification": {
                    "book_search": {
                        "book_search_need": True,
                        "author": "Абай", 
                        "title": None,
                        "keywords": None,
                        "year1": None,
                        "year2": None
                    },
                    "anyz_search": None,
                    "esimder_search": None,
                    "general_search": None
                }
            },
            search_results={
                "search_id": "5626079512",
                "total_records": 297,
                "records": [
                    {
                        "record_id": "1182082931",
                        "number": "1",
                        "code": ": 82.0(03)/Ш 34",
                        "cover_url": "/jirbis2/components/com_irbis/images/covers/11/8208/1182082931.jpg",
                        "type": ": Однотомное издание",
                        "author": "",
                        "title": ": Шәкәрім : энциклопедия",
                        "parallel_title": "",
                        "publish_info": ": Семей: [б. ж.], 2008",
                        "pages": ":864 б.",
                        "series": "",
                        "isbn_price": "978-601-7044-43-5: 2000.00, 11650.00 тен.,  тен."
                    },
                    {
                        "record_id": "1182082931", 
                        "number": "2",
                        "code": ": 82.0(03)/Ш 34",
                        "cover_url": "/jirbis2/components/com_irbis/images/covers/11/8208/1182082931.jpg",
                        "type": ": Однотомное издание",
                        "author": "",
                        "title": ": Шәкәрім : энциклопедия",
                        "parallel_title": "",
                        "publish_info": ": Семей: [б. ж.], 2008",
                        "pages": ":864 б.",
                        "series": "",
                        "isbn_price": "978-601-7044-43-5: 2000.00, 11650.00 тен.,  тен."
                    },
                    {
                        "record_id": "1182082931",
                        "number": "3", 
                        "code": ": 82.0(03)/Ш 34",
                        "cover_url": "/jirbis2/components/com_irbis/images/covers/11/8208/1182082931.jpg",
                        "type": ": Однотомное издание",
                        "author": "",
                        "title": ": Шәкәрім : энциклопедия",
                        "parallel_title": "",
                        "publish_info": ": Семей: [б. ж.], 2008",
                        "pages": ":864 б.",
                        "series": "",
                        "isbn_price": "978-601-7044-43-5: 2000.00, 11650.00 тен.,  тен."
                    },
                    {
                        "record_id": "1182082931",
                        "number": "4",
                        "code": ": 82.0(03)/Ш 34", 
                        "cover_url": "/jirbis2/components/com_irbis/images/covers/11/8208/1182082931.jpg",
                        "type": ": Однотомное издание",
                        "author": "",
                        "title": ": Шәкәрім : энциклопедия",
                        "parallel_title": "",
                        "publish_info": ": Семей: [б. ж.], 2008",
                        "pages": ":864 б.",
                        "series": "",
                        "isbn_price": "978-601-7044-43-5: 2000.00, 11650.00 тен.,  тен."
                    },
                    {
                        "record_id": "1182082931",
                        "number": "5",
                        "code": ": 82.0(03)/Ш 34",
                        "cover_url": "/jirbis2/components/com_irbis/images/covers/11/8208/1182082931.jpg",
                        "type": ": Однотомное издание", 
                        "author": "",
                        "title": ": Шәкәрім : энциклопедия",
                        "parallel_title": "",
                        "publish_info": ": Семей: [б. ж.], 2008",
                        "pages": ":864 б.",
                        "series": "",
                        "isbn_price": "978-601-7044-43-5: 2000.00, 11650.00 тен.,  тен."
                    },
                    {
                        "record_id": "1182082931",
                        "number": "6",
                        "code": ": 82.0(03)/Ш 34",
                        "cover_url": "/jirbis2/components/com_irbis/images/covers/11/8208/1182082931.jpg",
                        "type": ": Однотомное издание",
                        "author": "",
                        "title": ": Шәкәрім : энциклопедия",
                        "parallel_title": "",
                        "publish_info": ": Семей: [б. ж.], 2008",
                        "pages": ":864 б.",
                        "series": "",
                        "isbn_price": "978-601-7044-43-5: 2000.00, 11650.00 тен.,  тен."
                    },
                    {
                        "record_id": "1182082931",
                        "number": "7",
                        "code": ": 82.0(03)/Ш 34",
                        "cover_url": "/jirbis2/components/com_irbis/images/covers/11/8208/1182082931.jpg",
                        "type": ": Однотомное издание",
                        "author": "",
                        "title": ": Шәкәрім : энциклопедия",
                        "parallel_title": "",
                        "publish_info": ": Семей: [б. ж.], 2008",
                        "pages": ":864 б.",
                        "series": "",
                        "isbn_price": "978-601-7044-43-5: 2000.00, 11650.00 тен.,  тен."
                    },
                    {
                        "record_id": "1182082931",
                        "number": "8",
                        "code": ": 82.0(03)/Ш 34",
                        "cover_url": "/jirbis2/components/com_irbis/images/covers/11/8208/1182082931.jpg",
                        "type": ": Однотомное издание",
                        "author": "",
                        "title": ": Шәкәрім : энциклопедия",
                        "parallel_title": "",
                        "publish_info": ": Семей: [б. ж.], 2008",
                        "pages": ":864 б.",
                        "series": "",
                        "isbn_price": "978-601-7044-43-5: 2000.00, 11650.00 тен.,  тен."
                    },
                    {
                        "record_id": "1182082931",
                        "number": "9",
                        "code": ": 82.0(03)/Ш 34",
                        "cover_url": "/jirbis2/components/com_irbis/images/covers/11/8208/1182082931.jpg",
                        "type": ": Однотомное издание",
                        "author": "",
                        "title": ": Шәкәрім : энциклопедия",
                        "parallel_title": "",
                        "publish_info": ": Семей: [б. ж.], 2008",
                        "pages": ":864 б.",
                        "series": "",
                        "isbn_price": "978-601-7044-43-5: 2000.00, 11650.00 тен.,  тен."
                    },
                    {
                        "record_id": "1182082931",
                        "number": "10",
                        "code": ": 82.0(03)/Ш 34",
                        "cover_url": "/jirbis2/components/com_irbis/images/covers/11/8208/1182082931.jpg",
                        "type": ": Однотомное издание",
                        "author": "",
                        "title": ": Шәкәрім : энциклопедия",
                        "parallel_title": "",
                        "publish_info": ": Семей: [б. ж.], 2008",
                        "pages": ":864 б.",
                        "series": "",
                        "isbn_price": "978-601-7044-43-5: 2000.00, 11650.00 тен.,  тен."
                    },
                ],
                "documents": []
            },
            llm_response="Сделал поиск по книгам Абая Кунанбаева"
        )
    
    elif "esimder" in request.query:
        return ChatResponse(
            original_query="Акулов В И",
            intent_classification={
                "intent_type": "esimder",
                "original_query": "Акулов В И",
                "classification": {
                    "book_search": None,
                    "anyz_search": None,
                    "esimder_search": {
                        "esimder_search_need": True,
                        "keywords": "Акулов В И"
                    },
                    "general_search": None
                }
            },
            rephrased_query="Акулов В И",
            search_results={
                "ids": [
                    [
                        "0",
                        "250",
                        "418", 
                        "274",
                        "53"
                    ]
                ],
                "embeddings": None,
                "documents": [
                    {
                        "text": "Акулов Владимир Иосифович (1953 г.) - глава крестьянского хозяйства «Камышинское» Шемонаихинского района Восточно-Казахстанской области, общественный деятель, меценат, Почетный гражданин Восточно-Казахстанской области. Победитель проекта \"100 новых лиц Казахстана\" 2017 года. Номинация \"Общество\".Родился 11 сентября 1953 г. в с. Довыдовичи Домановического района Гомельской области Белорусской ССР (ныне Республика Беларусь).В 1970 г. окончил сельскохозяйственную школу. Начал свой трудовой путь в качестве ветеринарного санитара.С1971 г. – ветеринарный техник, старший ветеринарный врач совхоза «Краснопартизанский».В 1980 г. закончил Семипалатинский зооветеринарный институт и продолжил работу в совхозе «Краснопартизанский» в должности старшего ветеринарного врача.В 1982 г. Владимир Иосифович переведен в колхоз им. Ленина в качестве главного ветеринарного врача.В сентябре 1989 г. Акулов Владимир Иосифович возглавил одно из передовых сельскохозяйственных объединений Восточно-Казахстанской области – колхоз им. Ленина (Шемонаихинский район), с сентября 1996 года, после реформирования - крестьянское хозяйство «Камышинское».Акулов В.И. активно участвует в общественной деятельности района и области. Является членом партии «Нур Отан» и неоднократно избирался депутатом Шемонаихинского районного маслихата.Награжден орденами «Құрмет», «Парасат», медалями «Заслуженный работник сельского хозяйства Республики Казахстан», «Тыңға 50 жыл», удостоен званий «Қазақстанның Еңбек қызметкері», «Почетный гражданин Шемонаихинского района».В соответствии с подпунктом 12-1) пункта 1 статьи 6 Закона Республики Казахстан от 23 января 2001 года «О местном государственном управлении и самоуправлении в Республике Казахстан» Восточно-Казахстанский областной маслихат постановил присвоить звание «Почетный гражданин Восточно-Казахстанской области» Акулову Владимиру Иосифовичу – главе крестьянского хозяйства «Камышенское» Шемонаихинского района - за заслуги и большой вклад в социально-экономическое развитие области.",
                        "metadata": {
                            "url": "https://esimder.pushkinlibrary.kz/ru/100-novykh-imen/1702-.html",
                            "id": "0",
                            "type": "document"
                        }
                    },
                    {
                        "text": "Обухов Вадим Геннадьевич (1959 г.) – журналист, писатель.Родился 20 января 1959 года в г. Усть-Каменогорске Восточно-Казахстанской области. Окончил в 1976 г. среднюю школу № 4, в 1981 г. - факультет истории, международных отношений и права УКПИ (ныне ВКУ имени С. Аманжолова). В 1980-х гг. опубликовал ряд репортажей в газете «Правда».1981-1982 гг. - старший инструктор ВК обкома ДОСААФ (Добровольного общества содействия армии, авиации и флоту);1982-1984 гг. - редактор многотиражной газеты «Алтайский строитель»;1984-1994 - корреспондент ВК газеты «Рудный Алтай»;1995-2022 гг. - редактор ВК газеты «7 дней» (газета закрылась в июле 2022 г.).Автор книг «Схватка шести империй. Битва за Синьцзян» (Москва, 2007), «Уран для Берии. Восточный Туркестан в атомном проекте Кремля» (Москва, 2009), «Потерянное Беловодье. История русского Синьцзяна» (Усть-Каменогорск, 2011), «Уран Беловодья. Атомный проект Кремля» (Москва, 2013), «Беловодье в огне. Схватка за Синьцзян» (Москва, 2014), «Битва за Беловодье. Большая игра начинается» (Москва, 2016).Имеет чин казачьего полковника. Награжден юбилейными, памятными и общественными медалями и знаками Казахстана, России и Украины.",
                        "metadata": {
                            "url": "https://esimder.pushkinlibrary.kz/ru/pisateli-i-poety/1770-.html",
                            "id": "250",
                            "type": "document"
                        }
                    },
                    {
                        "text": "Ахаев Андрей Васильевич (1970 г.) - педагог-просветитель, ученый-практик, специалист-валеолог, общественный деятель.Родился в с. Прапорщиково ВКО. После окончания ВКГУ по специальности «Физическая культура и спорт», затем аспирантуры защитил кандидатскую диссертацию (г. Барнаул РФ). Учитель физической культуры, тренер Кировской средней школы, с. Прапорщиково Глубоковского района ВКО. Кандидат в мастера спорта по легкой атлетике. После защиты докторской диссертации (г.Караганда, РК) входил в состав Диссертационного совета по защите кандидатских и докторских диссертаций (Астана); выступал разработчиком многих образовательных проектов, в т.ч. Республиканской Концепции 12-ти летнего среднего общего образования в РК; Государственного образовательного стандарта по «Физической культуре» и «Педагогике здоровья».Имеет опыт практической работы как в средней, так и в высшей школе. В родном вузе прошел путь от преподавателя до первого проректора. Несколько лет работал Первым проректором «Восточно-Казахстанского регионального университета» (г. Усть-Каменогорск). С сентября 2010г. действительный член (академик) Международной Академии КОНКОРД (Франция); Президент Казахстанско-Французского центра FIDJIP-EUROTALENT CONCORDE (г. Усть-Каменогорск).Генеральный директор Республиканского научно-методического центра по проблемам валеологии Министерства образования и науки РК, г.Усть-Каменогорск. Инициатор-разработчик республиканского пилотного проекта «Валеологизация учебно-воспитательного процесса в системе школьного образования», инициатор открытия свыше 10 экспериментальных школ по данной проблеме. С декабря 1999 по январь 2002 года. Генеральный директор Восточно-Казахстанского областного Центра Валеологии; научный руководитель ГУ «Валеологическая специализированная школа-комплекс для одаренных детей»; Автор более 120 научных трудов, в т.ч. двух монографий, 37-и учебных пособий, 6 авторских свидетельств.Награжден почетной грамотой Министерства образования и науки РК, почетными знаками «Отличник Образования РК», «За заслуги в развитии науки РК», орденом «Ломоносова» РФ за заслуги и большой личный вклад в укрепление дружбы, научного сотрудничества между Россией и Республикой Казахстан. ",
                        "metadata": {
                            "url": "https://esimder.pushkinlibrary.kz/ru/ushiteli/1557-.html",
                            "id": "418",
                            "type": "document"
                        }
                    },
                    {
                        "text": "Русских Евгений Иванович (1957 г.) – писатель, журналист.Родился 7 октября в 1957 г. в г. Шяуляй в Литве в семье военного летчика. С 1966 по 1987 гг. жил в г. Усть-Каменогорске Восточно-Казахстанской области. Окончил среднюю школу № 36 в г. Усть-Каменогорске. В 1982 г. окончил Алтайский государственный медицинский институт (Барнаул, Россия). Работал в Сибири провизором, преподавателем медицинского училища, журналистом в газетах Казахстана («Экспресс К»), Алтайского края, России, в республиканской газете «Эхо Литвы».Автор сборников рассказов «Ответа нет» (Издательство «Saulesdelta», 1998), повестей «Будь на Лезо» (2003), «Карточки с выставки» (2011). В 2012 г. в канадском издательстве Altasperaвышла книга «Дом в готическом стиле. Повести и рассказы». В декабре 2014 г. в этом же издательстве Altaspera увидела свет книга рассказов «Девять миль наверх». А в 2015 г. в России в издательстве «Ридеро» увидела свет итогововая книга «Триумф Красных Бабочек».Публиковался в литературных журналах «Север», «Балтика», «Простор» (Казахстан), «Вильнюс», «Чайка» (США), «Книголюб» (Казахстан); в антологиях современной новеллы «Утомленные стронцием» (DixiPress, Москва, 20011) , «И будут люди» (DixiPress, Москва, 2013), «Навстречу… и три точки» (PubMix, Москва, 2014).Член Союза писателей России.Лауреат конкурсов, проводимых сетевыми литературными сайтами и журналами.В настоящее время живет в Литве.",
                        "metadata": {
                            "url": "https://esimder.pushkinlibrary.kz/ru/pisateli-i-poety/1665-.html",
                            "id": "274",
                            "type": "document"
                        }
                    },
                    {
                        "text": "Аубакиров Алдияр Акылбекович (1949 г. р.) - поэт, краевед, коллекционер, архивист, член литературного объединения «Звено Алтая», член Союза писателей России, Заслуженный работник культуры Казахстана, Почетный гражданин Уланского района.Родился 20 января 1949 года в селе Карабас Уланского района Восточно-Казахстанской области. В 1982 году окончил Московскую ветеринарную Академию им. Скрябина, затем аспирантуру Семипалатинского государственного университета имени Шакарима по специальности «История Казахстана». Трудовую деятельность начал в 1966 году плотником в строительной бригаде Уланского зерносовхоза. В 1969 году - учащийся Акжарского СПТУ. В 1970 году работает ветеринаром фермы №1 совхоза «Уланский». В 1971 году - служба в Советской Армии. С 1973 года тракторист совхоза «Уланский», бригадир того же совхоза. В 1982 году, после окончания учебы в Московской Академии, работал зоотехником-селекционером колхоза имени Кирова Глубоковского района Восточно-Казахстанской области, в дальнейшем был переведен главным зоотехником совхоза \"Кировский\" Серебрянского района (ныне район Алтай) в этой должности работал до 1987 года. В мае 1987 года - секретарь Парткома совхоза «Первороссийский» Серебрянского района (ныне район Алтай). В 1989 году - председатель Профкома, позже переведен исполняющим обязанности заместителя председателя горисполкома города Серебрянска. В 1990 году утвержден первым заместителем председателя горисполкома г. Серебрянска. В 1992 году заместитель Главы города Серебрянска. В 1993 году назначен Главой Уланского района, в 1995 году - аким Уланского района. С 1 февраля 2001 г. по август 2008 г. назначен на должность начальника управления архивов и документации Восточно-Казахстанской области. С августа 2008 года по октябрь 2009 года - аким Тарбагатайского района Восточно-Казахстанской области. С октября 2009 г. по июль 2015 г. - начальник управления архивов и документации ВКО (ныне КГУ «Государственный архив» управления цифровизации и архивов Восточно-Казахстанской области). Документы Аубакирова А. А., выявленные в ходе зарубежных командировок, были использованы при издании сборников «Неизвестные страницы истории Семипалатинского Прииртышья. 20-30 гг. ХХ в.» (2002 г.); «Торговые связи Семипалатинского Прииртышья. XVIII-XX вв.» (2004 г.); «Из истории величайшей трагедии казахского народа. 1932-1933 гг.» (2005 г.); «Административно-территориальное управление Восточным Казахстаном. XVIII-30-е годы XX вв.» (2006г.); «Справочник по истории административно-территориального деления Восточного Казахстана. 1920-2002 гг.» (2006 г.). Имеет Государственные награды: медаль «Астана-1999», «Астана-2005», медаль «к 10-летию Конституции Республики Казахстан» - 2005 г., медаль «Ерен еңбегі үшін».В 2004 году награжден Почетной грамотой Министерства культуры за весомый вклад в развитие культуры и искусства.А. Аубакиров является автором книг «Агриппа» (2004), «Ертістің жағасында» (2005), «Соңғы монолог» (2012), «Мой четверостишия» (2015), «Сарыарқа менің жерім» (2019), «Красная корова» (2018), «Письма в никуда» (2022).В 2022 году, с книгой «Письма в никуда», стал обладателем специального приза открытого межрегионального конкурса «Книга года: Сибирь - Евразия - 2022» в номинации «Лучшая краеведческая книга».",
                        "metadata": {
                            "url": "https://esimder.pushkinlibrary.kz/ru/pisateli-i-poety/1992-.html",
                            "id": "53",
                            "type": "document"
                        }
                    }
                ],
                "uris": None,
                "data": None,
                "metadatas": [
                    [
                        {
                            "url": "https://esimder.pushkinlibrary.kz/ru/100-novykh-imen/1702-.html"
                        },
                        {
                            "url": "https://esimder.pushkinlibrary.kz/ru/pisateli-i-poety/1770-.html"
                        },
                        {
                            "url": "https://esimder.pushkinlibrary.kz/ru/ushiteli/1557-.html"
                        },
                        {
                            "url": "https://esimder.pushkinlibrary.kz/ru/pisateli-i-poety/1665-.html"
                        },
                        {
                            "url": "https://esimder.pushkinlibrary.kz/ru/pisateli-i-poety/1992-.html"
                        }
                    ]
                ],
                "distances": [
                    [
                        0.6268867254257202,
                        0.699891209602356,
                        0.7109050750732422,
                        0.71921706199646,
                        0.7233210206031799
                    ]
                ],
                "included": [
                    "distances",
                    "documents", 
                    "metadatas"
                ]
            },
            llm_response="Акулов Владимир Иосифович - глава крестьянского хозяйства «Камышинское» Шемонаихинского района Восточно-Казахстанской области, общественный деятель, меценат, Почетный гражданин Восточно-Казахстанской области. Он родился 11 сентября 1953 года в селе Довыдовичи Домановического района Гомельской области Белорусской ССР (ныне Республика Беларусь). \n\nАкулов В.И. активно участвует в общественной деятельности района и области. Он является членом партии «Нур Отан» и неоднократно избирался депутатом Шемонаихинского районного маслихата. \n\nОн награжден орденами «Құрмет», «Парасат», медалями «Заслуженный работник сельского хозяйства Республики Казахстан», «Тыңға 50 жыл», удостоен званий «Қазақстанның Еңбек қызметкері», «Почетный гражданин Шемонаихинского района».\n\nВ 2017 году он стал победителем проекта \"100 новых лиц Казахстана\" в номинации \"Общество\".\n\n[Источник: https://esimder.pushkinlibrary.kz/ru/100-novykh-imen/1702-.html](https://esimder.pushkinlibrary.kz/ru/100-novykh-imen/1702-.html) \n"
        )
   
    if "general" in request.query:
        return ChatResponse(
            original_query="История усть каменогорска",
            rephrased_query="История усть каменогорска",
            intent_classification={
                "intent_type": "general",
                "original_query": "История усть каменогорска",
                "classification": {
                    "book_search": None,
                    "anyz_search": None,
                    "esimder_search": None,
                    "general_search": {
                        "general_search_need": True,
                        "keywords": "История Усть-Каменогорска"
                    }
                }
            },
            search_results={
                "ids": [["61", "8", "64"]],
                "embeddings": None,
                "documents": [
                    {
                        "text": "Город Усть-Каменогорск Усть-Каменогорск - административный центрВосточно-Казахстанской области. Свою историю г. Усть-Каменогорск отсчитывает с начала 20-х гг. 18 в. В 1720 г. была основанакрепость «Усть-Каменная»генерал-губернатором И. М. Лихаревым Указом Петра I для укрепления рубежей государства и разведки месторождений золота в верховьях Иртыша. В 1804 г. крепость образовалась в безъуездный городок. В 1868 г. Усть-Каменогорск получил статус уездного города. Начинается развитие торговли, строится пристань, появляются промышленные предприятия по переработке сельскохозяйственного сырья.Постепенно в городе создаются предприятия пищевой и легкой промышленности, строится железная дорога, а в годы Великой Отечественной войны (1941-1945 годы) получает развитие тяжелая промышленность. До 1932 г. город входил в состав Томской губернии, Омской области, Алтайской губернии, Семипалатинской губернии, Алтайского горного округа и Семипалатинского округа. В 1939 г. Усть-Каменогорск стал областным центром Восточно-Казахстанской области.",
                        "metadata": {
                            "url": "https://olketanu.pushkinlibrary.kz/index.php/ru/pasport-vko/gorod-ust-kamenogorsk.html",
                            "id": "61",
                            "type": "document"
                        }
                    },
                    {
                        "text": "В 1901 году в городе Усть-Каменогорске было построено Мариинское женское училище. Это учебное заведение входило в систему благотво­рительных учебных заведений «Собственной ее императорского величества канцелярии по учреждениям императрицы Ма­рии». В каждом классе было две ступени, учиться надо было 5-6 лет. С 1912 года здесь действовали двухгодичные педагогические курсы, готовившие учителей для начальных училищ, которые составляли основной контингент учительских кадров в городе.",
                        "metadata": {
                            "url": "https://olketanu.pushkinlibrary.kz/index.php/ru/hist-chronika/znachimye-sobytiya/412-otkrytie-mariinskogo-zhenskogo-uchilishcha-v-g-ust-kamenogorske.html",
                            "id": "8",
                            "type": "document"
                        }
                    },
                    {
                        "text": "Глубоковский район 10 января 1963 г. был образован Глубоковский промышленный район.Это было связано с реформами Н. С. Хрущева (1894-1971). 31 декабря 1964 г. Указом Президиума Верховного Совета Казахской ССР Глубоковский промышленный район упразднен; образован Глубоковский район с центром в п. Глубокое (1761).",
                        "metadata": {
                            "url": "https://olketanu.pushkinlibrary.kz/index.php/ru/pasport-vko/2012-05-03-05-28-40.html",
                            "id": "64",
                            "type": "document"
                        }
                    }
                ],
                "uris": None,
                "data": None,
                "metadatas": [[
                    {"url": "https://olketanu.pushkinlibrary.kz/index.php/ru/pasport-vko/gorod-ust-kamenogorsk.html"},
                    {"url": "https://olketanu.pushkinlibrary.kz/index.php/ru/hist-chronika/znachimye-sobytiya/412-otkrytie-mariinskogo-zhenskogo-uchilishcha-v-g-ust-kamenogorske.html"},
                    {"url": "https://olketanu.pushkinlibrary.kz/index.php/ru/pasport-vko/2012-05-03-05-28-40.html"}
                ]],
                "distances": [[
                    0.42284196615219116,
                    0.5824485421180725,
                    0.6027196645736694
                ]],
                "included": ["distances", "documents", "metadatas"]
            },
            llm_response="Усть-Каменогорск - административный центр Восточно-Казахстанской области. Его история началась в начале 20-х гг. 18 в., когда в 1720 г. была основана крепость «Усть-Каменная» генерал-губернатором И. М. Лихаревым по Указу Петра I. Крепость была основана для укрепления рубежей государства и разведки месторождений золота в верховьях Иртыша. \n\nВ 1804 г. крепость стала безъуездным городком, а в 1868 г. Усть-Каменогорск получил статус уездного города. \n\nВ конце 19 века в городе началось развитие торговли, была построена пристань, появились промышленные предприятия по переработке сельскохозяйственного сырья. Постепенно в городе создавались предприятия пищевой и легкой промышленности, была построена железная дорога.  В годы Великой Отечественной войны (1941-1945 годы) получила развитие тяжелая промышленность. \n\nДо 1932 г. город входил в состав Томской губернии, Омской области, Алтайской губернии, Семипалатинской губернии, Алтайского горного округа и Семипалатинского округа. В 1939 г. Усть-Каменогорск стал областным центром Восточно-Казахстанской области.\n\nСегодня г. Усть-Каменогорск - это крупный административный, промышленный и культурный центр Восточно-Казахстанской области. \n\nДополнительную информацию об истории города можно найти в Восточно-Казахстанской областной библиотеке им. А. С. Пушкина."
        )
    
    if "anyz" in request.query:
        return ChatResponse(
            original_query="легенда о рахмановских ключах",
            rephrased_query="легенда о рахмановских ключах",
            intent_classification={
                "intent_type": "anyz",
                "original_query": "легенда о рахмановских ключах",
                "classification": {
                    "book_search": None,
                    "anyz_search": {
                        "anyz_search_need": True,
                        "keywords": "легенда о рахмановских ключах"
                    },
                    "esimder_search": None,
                    "general_search": None
                }
            },
            search_results={
                "ids": [["legend_77", "legend_82", "legend_136"]],
                "embeddings": None,
                "documents": [
                    {
                        "text": "Легенда о Рахмановских ключах\n\nВ давние времена в наших краях жил охотник Рахманов. Однажды зимой он пошел на охоту. На охоте он подкараулил и подстрелил марала. Раненый марал начал уходить. Охотник пошел вслед за ним.Марал долго шел, а охотник не отставал от него, оба устали. Вдруг марал остановился и лег раной на землю. Сначала охотник не понял, что там происходит. От места, куда лёг марал, шел пар. Оказывается, марал лег на ручей. Стоя повыше Рахманов глядел на ручей и удивлялся. Вода в ручье кипела, и от неё выделялись какие-то пузырьки. Он забыл об охоте, поражённый увиденным. Через некоторое время марал встал и пошел в лес, как будто ничего и не было. Рана затянулась, от неё не осталось ни следа.Охотник удивленно смотрел то на ручей, то на марала. И больше не стал стрелять в марала и отпустил его. Он догадался о целебных свойствах этого ручья. После этого он пришел в село и рассказал всем о своей находке.",
                        "metadata": {
                            "title": "Легенда о Рахмановских ключах",
                            "url": "https://anyz.pushkinlibrary.kz/legenda-o-rakhmanovskikh-klyuchakh/",
                            "id": "legend_77",
                            "type": "document"
                        }
                    }
                ],
                "uris": None,
                "data": None,
                "metadatas": None,
                "distances": None,
                "included": ["documents"]
            },
            llm_response="Легенда о Рахмановских ключах рассказывает о том, как охотник Рахманов обнаружил целебный источник. Согласно легенде, он подстрелил марала, который, будучи раненым, привел его к горячему ручью. Марал лег раной на источник, и вскоре его рана чудесным образом зажила. Увидев целебные свойства источника, охотник не стал добивать марала, а вернулся в село и рассказал всем о своей находке. С тех пор эти целебные источники называются Рахмановскими ключами."
        )
    
    else:
        return ChatResponse(
            original_query=request.query,
            rephrased_query=request.query,
            intent_classification={
                "intent_type": "other",
                "original_query": request.query,
                "classification": {
                    "book_search": None,
                    "anyz_search": None,
                    "esimder_search": None,
                    "general_search": None
                }
            },
            search_results=None,
            llm_response="Тестовый ответ от сервера"
        )

