Repository: vertigoDK/Pushkin-Library-Assistant
Catalog: conf/locale/*/LC_MESSAGES/django.po
Languages: kk, ru

# lang
source: en-US
kk: kk-KZ
ru: ru-RU

# dosai-message
source: Hello! My name is DOS. I am an online consultant for the A.S. Pushkin East Kazakhstan Regional Library. I can plot the best route to the library, show information about upcoming events, library clubs and clubs, tell the latest news, help in finding local history information, and most importantly, I can search for books in an electronic catalog. Write me what you are interested in (title, author), and I will try to help you.
kk: Сәлеметсіз бе! Менің атым ДОС. Мен-А. С. Пушкин атындағы Шығыс Қазақстан облыстық кітапханасының онлайн-кеңесшісімін. Мен кітапханаға оңтайлы бағыт құра аламын, жақын маңдағы іс - шаралар, кітапхана клубтары мен үйірмелер туралы ақпаратты көрсете аламын, соңғы жаңалықтарды айта аламын, өлкетану ақпаратын іздеуге көмектесемін, ең бастысы-электронды каталогтан кітаптар іздей аламын. Сізді не қызықтыратынын жазыңыз (тақырып, автор), Мен сізге көмектесуге тырысамын.
ru: 👋 Здравствуйте! Меня зовут DosAI, я – виртуальный консультант Восточно-Казахстанской областной библиотеки имени А.С. Пушкина 📚. Я помогу вам:Узнать о ближайших 📅 мероприятиях.Найти интересные 🎨 клубы и кружки. Поделиться 📰 новостями.Найти книги в 📖 электронном каталоге.Напишите, что вас интересует, и я помогу! 😊

source: Home
kk: Басты бет
ru: Главная

source: News
kk: Жаңалықтар
ru: Новости

source: Read
kk: Оқу
ru: Читать

# library-title-1
source: East Kazakhstan Regional Library named after. A.S. Pushkin
kk: Шығыс Қазақстан облыстық кітапханасы. А. С. Пушкин
ru: Восточно-Казахстанская областная библиотека им. А.С. Пушкина

source: About Us
kk: Біз туралы
ru: О Нас

source: About the Library
kk: Кітапхана туралы
ru: О библиотеке

source: History
kk: Тарих
ru: История

source: Guide
kk: Жолсілтемесі
ru: Путеводитель

source: Terms of Use
kk: Пайдалану шарттары
ru: Правила пользования

# project
source: Projects
kk: Жобалар
ru: Проекты

source: Book of Honorable Guests
kk: Құрметті қонақтар кітабы
ru: Книга почетных гостей

# mass-media-about-us
source: Media about Us
kk: БАҚ біз туралы
ru: Сми о нас

source: Readers
kk: Оқырмандар
ru: Читателям

source: Become a Reader
kk: Оқырман болу
ru: Стать читателем

source: Virtual Help
kk: Виртуалды көмек
ru: Виртуальная справка

source: Electronic Document Delivery
kk: Құжаттарды электрондық жеткізу
ru: Электронная доставка документов

source: Renew Your Book
kk: Кітабыңызды жаңартыңыз
ru: Продлить книгу

# registration-for-courses
source: Course Registration
kk: Курстарға жазылу
ru: Запись на курсы

source: Contacts
kk: Байланыстар
ru: Контакты

# library-title-2
source: East Kazakhstan Region, Ust-Kamenogorsk, Kazakhstan Street, 102
kk: ШҚО, Өскемен қаласы, Қазақстан көшесі, 102
ru: ВКО, г. Усть-Каменогорск ул. Казахстан, 102

source: Library
kk: Кітапхана
ru: Библиотека

source: Sign Up for Readers
kk: Оқырмандарға тіркелу
ru: Записаться Читателям

source: Sign Up for Courses
kk: Курстарға жазылу
ru: Записаться на курсы

source: Circles and Clubs
kk: Үйірмелер мен клубтар
ru: Куржки и клубы

source: Digital Catalogue
kk: Электрондық каталог
ru: Электронный каталог

source: Electronic Library 'Our Abai'
kk: «Біздің Абай» электрондық кітапханасы
ru: Электронная библиотека «Наш Абай»

source: Local History Electronic Library
kk: Жергілікті тарих электрондық кітапханасы
ru: Краеведческая электронная библиотека

source: Local History
kk: Жергілікті тарих
ru: Краеведение

source: East Kazakhstan Local History
kk: Шығыс Қазақстан жергілікті тарихы
ru: Краеведение Восточного Казахстана

# famous-names-east-kazakhstan
source: East Kazakhstan: Famous Names
kk: Шығыс Қазақстан: танымал тұлғалар
ru: Восточный Казахстан: известные имена

# kayum-mukhamedkhanov-index
source: Kayum Mukhamedkhanov: Bibliographic Index
kk: Қаюм Мұхамедханов: библиографиялық көрсеткіш
ru: Каюм Мухамедханов: библиографический указатель

# significant-dates-calendar
source: Significant Dates Calendar of East Kazakhstan
kk: ШҚО маңызды және есте қаларлықтай күндер күнтізбесі
ru: Календарь знаменательных и памятных дат по ВКО

source: Resources
kk: Ресурстар
ru: Ресурсы

source: Our Rarities
kk: Біздің сирек кездесетіндер
ru: Наши раритеты

source: Virtual Exhibitions
kk: Виртуалды көрмелер
ru: Виртуальные выставки

source: One Country, One Book
kk: Бір ел - бір кітап
ru: Одна страна - одна книга

source: New Arrivals
kk: Жаңа түскендер
ru: Новые поступления

source: News Archive
kk: Жаңалықтар мұрағаты
ru: Архив новостей

source: For Professionals
kk: Мамандарға
ru: Профессионалам

# methodological-services
source: Methodological Service
kk: Әдістемелік қызмет
ru: Методическая служба

source: Spiritual Treasure
kk: Рухани қазына
ru: Духовное сокровище

source: New Items
kk: Жаңа өнімдер
ru: Новинки

source: Go to Catalog
kk: Каталогқа өту
ru: Перейти в каталог

source: Our Abai
kk: Біздің Абай
ru: Наш Абай

source: East Kazakhstan Region: Famous Places
kk: ШҚО: Танымал орындар
ru: ВКО: Известные места

source: East Kazakhstan Region: Legends and Tales
kk: ШҚО: Аңыздар мен ертегілер
ru: ВКО: Легенды и сказания

source: Library Tour
kk: Кітапхана бойынша экскурсия
ru: Тур по библиотеке

source: Foyer
kk: Фойе
ru: Фойе

# children-sector
source: Children's Sector
kk: Балалар секторы
ru: Детский сектор

source: School of Masters
kk: Шеберлер мектебі
ru: Школа мастеров

source: Robotics Room
kk: Робототехника бөлмесі
ru: Кабинет робототехники

source: IT Center
kk: АҚ орталығы
ru: IT Центр

source: American Corner
kk: Америкалық бұрыш
ru: Американский уголок

source: Maker Space
kk: Жасаушы кеңістігі
ru: Создающее пространство

source: Virtual Tour
kk: Виртуалды тур
ru: Виртуальный тур

source: Services
kk: Қызметтер
ru: Услуги

source: Significant Calendar
kk: Маңызды күндер күнтізбесі
ru: Знаменательный календарь

# chatbot-assistant-dos-ai
source: DosAI Chatbot Assistant
kk: DosAI чат-бот көмекшісі
ru: Чат-бот ассистент DosAI

source: Schedule
kk: Жұмыс кестесі
ru: График работы

# before-the-library-opened
source: Before the library opens
kk: Кітапхана ашылғанға дейін
ru: До открытия библиотеки

source: Before the library closes
kk: Кітапхана жабылғанға дейін
ru: До закрытия библиотеки

# error404
source: Page not found
kk: Бет табылмады
ru: Страница не найдена

# error403
source: Access denied
kk: Қол жеткізу рұқсат етілмеді
ru: Доступ запрещён

# error500
source: Internal Server Error
kk: Сервердегі ішкі қате
ru: Внутренняя ошибка сервера

# go-back
source: Return to home
kk: Басты бетке оралу
ru: Вернуться на главную
