[
  {
    "url": [
      "http://a.flibusta.is/",
      "http://flibusta.is/opds",
      "Вход через TORv3: http://flibustaongezhld6dibs2dps6vm4nvqg2kp7vgowbu76tzopgnhazqd.onion",
      "Вход через TORv2: http://flibustahezeous3.onion",
      "Вход через I2P: http://flibusta.i2p",
      "Вход через I2P: http://zmw2cyw2vj7f6obx3msmdvdepdhnw2ctc4okza2zjxlukkdfckhq.b32.i2p",
      "Вход через TORv2: http://flibustahezeous3.onion"
    ],
    "lib": "Флибуста заслуживает похвалы за свой вклад в доступность знаний. Сайт предоставляет миллионам людей возможность читать книги, которые могли бы быть недоступны по финансовым или географическим причинам. Вот основные преимущества Флибусты: Удобство: Разнообразные форматы для скачивания, простой поиск по жанрам, авторам и сериям. Разнообразие: Огромная библиотека книг разных жанров, от классики до бестселлеров, включая научные работы и учебники. Сообщество: Активная платформа для обмена мнениями, рекомендациями и новыми книгами. Образовательная ценность: Доступ к учебникам и научным работам, поддержка самообразования. Некоммерческая инициатива: Функционирует благодаря энтузиастам и добровольцам, предоставляет книги бесплатно без рекламы. Флибуста - это ценный ресурс для всех, кто любит читать и стремится к знаниям."
  },
  {
    "url": [
      "https://booktracker.org"
    ],
    "lib": "Booktracker - это онлайн-платформа и социальное сообщество для любителей книг. Преимущества: Огромная библиотека: Широкий выбор электронных книг разных жанров, от художественной литературы до научных трудов. Удобство: Интуитивно понятный интерфейс, функции поиска и фильтрации, поддержка различных форматов файлов. Активное сообщество: Возможность обмениваться мнениями, рекомендациями, участвовать в обсуждениях и находить единомышленников. Поддержка образования: Доступ к учебным материалам и научным работам. Уважение авторских прав: Предлагаются только легальные книги с разрешения авторов. Booktracker - это отличный ресурс для всех, кто любит читать, хочет расширить свои знания и присоединиться к сообществу единомышленников.",
    "info": "Чтобы зайти на сайт нужно использовать VPN или Proxy"
  },
  {
    "url": [
      "http://lib.rus.ec"
    ],
    "lib": "Либрусек - одна из крупнейших русскоязычных онлайн-библиотек, предлагающая бесплатный доступ к миллионам книг различных жанров. Основные преимущества: Огромный выбор: От классики до бестселлеров, от научных работ до учебников. Бесплатный доступ: Книги доступны для всех, независимо от финансовых возможностей. Удобный интерфейс: Интуитивно понятный поиск и навигация по сайту. Многоформатность: Поддержка различных форматов для чтения на любых устройствах. Активное сообщество: Обмен мнениями, рекомендациями и отзывами. Регулярные обновления: Новые книги и версии появляются постоянно. Поддержка авторов: Платформа для публикации и продвижения работ начинающих авторов. Дополнительные ресурсы: Аудиокниги, журналы и другие медиафайлы. Без рекламы: Комфортное чтение без раздражающей рекламы. Либрусек - это ценный ресурс для всех, кто любит читать, исследовать и узнавать новое.",
    "info": ""
  },
  {
    "url": [
      "https://coollib.net (в РФ https://coollib.in)",
      "OPDS каталог: https://coollib.com/opds (в РФ https://coollib.cc/opds)",
      "Легкая версия: https://coollib.com (в РФ https://coollib.cc)",
      "Библиотека учебных работ: https://referat.co",
      "Альтернативный домен: https://coollib.xyz"
    ],
    "lib": "КулЛиб - это популярная онлайн-библиотека, которая предлагает бесплатный доступ к огромной коллекции электронных книг на русском языке. Вот основные преимущества КулЛиб: Широкий выбор: От классики до бестселлеров, от научных работ до учебников. Бесплатный доступ: Книги доступны для всех, независимо от финансовых возможностей. Удобный интерфейс: Простой поиск и навигация по сайту. Многоформатность: Поддержка различных форматов для чтения на любых устройствах. Активное сообщество: Обмен мнениями, рекомендациями и отзывами. Регулярные обновления: Новые книги и версии появляются постоянно. Поддержка авторов: Платформа для публикации и продвижения работ начинающих авторов. Аудиокниги: Доступ к аудиокнигам для прослушивания. Без рекламы: Комфортное чтение без раздражающей рекламы. Мобильная версия: Удобный доступ с любых устройств. КулЛиб - это отличный ресурс для всех, кто любит читать и хочет иметь доступ к большому количеству книг бесплатно.",
    "info": ""
  },
  {
    "url": [
      "https://rutracker.org",
      "https://rutracker.net",
      "https://rutracker.lib",
      "https://rutracker.nl"
    ],
    "lib": "RuTracker.org - это более чем просто торрент-трекер, это настоящий центр обмена информацией и развлечениями в русскоязычном интернете. Вот основные преимущества RuTracker.org: Огромная база данных: Миллионы файлов, включая фильмы, музыку, книги, игры, программы и многое другое. Бесплатный доступ: Все файлы доступны для скачивания бесплатно. Удобный интерфейс: Интуитивно понятный поиск и навигация. Активное сообщество: Обмен мнениями, рекомендациями и поддержкой. Быстрое обновление контента: Новые торренты появляются регулярно. Поддержка различных форматов: Широкий выбор форматов для любых устройств. Репутация и надежность: Качественный контент и безопасные загрузки. Образовательный ресурс: Доступ к учебным материалам и научным статьям. Поддержка авторов: Возможность приобрести легальные копии контента. Анонимность и безопасность: Анонимное скачивание файлов. RuTracker.org - это ценный ресурс для всех, кто ищет доступ к информации, развлечениям и образовательным материалам.",
    "info": ""
  },
  {
    "url": [
      "https://royallib.com/"
    ],
    "lib": "RoyalLib.com - это онлайн-библиотека, которая открывает мир литературы для всех. Вот её главные преимущества: Огромный выбор: От классики до бестселлеров, от научных работ до учебников. Бесплатный доступ: Книги доступны для всех, независимо от финансовых возможностей. Удобный интерфейс: Простой поиск и навигация по сайту. Многоформатность: Поддержка различных форматов для чтения на любых устройствах. Активное сообщество: Обмен мнениями, рекомендациями и отзывами. Регулярные обновления: Новые книги появляются постоянно. Без рекламы: Комфортное чтение без раздражающей рекламы. Образовательный ресурс: Доступ к учебным материалам, научным статьям и редким изданиям. Социальные функции: Возможность создавать списки книг и делиться ими с друзьями. RoyalLib.com - это отличный ресурс для всех, кто любит читать, учиться и открывать для себя новые миры.",
    "info": ""
  },
  {
    "url": [
      "https://ru.z-library.rs/"
    ],
    "lib": "Z-Library - это одна из самых больших онлайн-библиотек в мире, предоставляющая бесплатный доступ к миллионам книг в электронном формате. Вот основные характеристики Z-Library: Огромная коллекция: Библиотека содержит миллионы книг на различных языках, охватывая практически все жанры и направления. Бесплатный доступ: Все книги доступны для скачивания бесплатно. Широкий выбор форматов: Книги доступны в различных форматах, таких как EPUB, MOBI, PDF и др., что позволяет читать их на любых устройствах. Поиск по многим параметрам: Удобный поиск по автору, названию, жанру, ISBN и другим параметрам. Анонимность: Z-Library не требует регистрации, что обеспечивает анонимность пользователей.",
    "info": ""
  }
]
