[
    {
        "id": "ce21a58a-7243-4a7f-98fd-d32f08742715",
        "content": "Ертеде өлкемізде Абылай атты өзі сараң, өзі залым хан өмір сүріпті.Ағып жатқан өзенге қарап: «Осы өзен суын қайда апарады, кім пайдаланады? Оған бөгеу салып тастайын, сонда өзеннің мол суын өзім ғана пайдаланып, малымды суарамын. Таза су ішемін» – деп ойлайды.Қол астындағы әскерлеріне үлкен-үлкен тастармен өзенді бөгеуге бұйырады. Өзен қарсыласып бағады, тасиды, арнасынан асады, тулайды, тастарды Ертіс өзеніне ағызып әкетеді.Дегенмен, адамдар жеңіп, бөгет салынады. Хан бөгетке келіп, «Көрдің бе, мен қандай күштімін! Енді сен маған бағыныштысың! Қажет етсем, сенің суыңды жалғыз өзім ішемін» – деп айғайлайды.Мұндай қорлыққа шыдамаған өзен бар күшін жинап бөгетті бұзып, үлкен тастармен қоса сараң ханды Ертіске ала кетеді. Жағада тұрған халық «Абылай кетті, Абылай кетті!» деп айғайласады. Содан бастап өзен Аблакетка аталып кеткен екен.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/ablaketka-zeni/",
        "language": "kz",
        "title": "Аблакетка Өзені",
        "timestamp": "2024-12-17 21:48:30.478047",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "2b9decf1-887d-49c0-8292-b53328a5ad9c",
        "content": "Шығыс Қазақстанға келгеннен кейін, Санжар атасымен бірге Рахман көліне бару үшін биік таулы Катон-Қарағай ауданына жол тартты.– Бұл бір ерекше жер,– деп атасы әңгімесін бастады. – Байқайсың ба, бұл таулы жердің ауасы қандай таза? Әртүрлі шөптердің иісі және ну ормандағы кедр жұпар иісі мұрынды жарады. Бар жан – тәніңмен демалып көрші!– Мен онсыз да солай демалып тұрмын! – деп күлді Санжар.– Мұнда үлкен таулар және ғасырлық мәні бар жаңғақтар, шабындықтар, күн көзіне шағылысып, сарқырап ағып жататын сарқырамасы бар,– деп атасы мақтанышпен әңгімесін бастады. Екі жарым ғасыр жыл бұрын бұл жерлер тұруға өте қолайсыз жер болса, аң аулаушыларға қолайлы орынға айналған. Сол заманда бұл жерлерде тек тиіндар ғана емес, құстарда тіршілік еткен.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/rakhman-ajnarlary/",
        "language": "kz",
        "title": "Рахман қайнарлары туралы аңыз",
        "timestamp": "2024-12-17 21:48:35.862244",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "aa1216f1-4937-4f64-872d-f11fa2c6180e",
        "content": "(Шығыс Қазақстанның аңыздары, ертегілері = Легенды, сказания Восточного Казахстана. – Семей : Артекс, 2018. – 122 б.)Осыдан үш-төрт ғасыр бұрын Қазақстанның Шығысын жоңғарлар басып алып, Жоңғар хандығын құрмақ болады. Шырайлы Шығыста тамырын кеңге жаюды көздеген жоңғарлар бірінші кезекте будда храмы мен монастырь салуды қолға алады. Сөйтіп, жоңғар билеушісі Абылай бірінші кезекте тастан қорған салып, оны қарулы әскерімен қоршайды. Қорған негізін салушы Абылайдың құрметіне Абылайкит деп аталады («кит» сөзі мұқият нығайтылған монастырь мағынасында).Қорғанның қақ ортасына будда храмын тұрғызады. Қабырғасын ақ кірпішпен қалап, мұнарасын көк таспен қаптайды. Оның дәл ортасына адам бойындай алтыннан құйылған будда мүсіні орналастырылады. Қонаққа арналған бөлмелері жарық әрі кең, қабырғалары фрескалармен өрнектелген, тас тақтайшалы едендеріне көне қытай жібек кілемдері төселеді. Алайда Абылайдың өзі мен оның маңайындағылар шағын ғана киіз үйлерде тұрады.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ablaykit-zhongar-kakpasy/",
        "language": "kz",
        "title": "Абылайкит жоңғар қақпасы",
        "timestamp": "2024-12-17 21:48:44.253159",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "66cb2692-bf0c-477c-884d-61440ca0cd95",
        "content": "Баяғыда Марқакөлдің орнында ар жақ, бер жағына көз жетпейтін үлкен жазық болған деседі. Сол уақытта найманның бір байының Марқа атты асқан сұлу қызы моңғолдың Ұраңқай руынан шыққан Балжын деген жігітті ұнатады.Балжынның атақты бәйге кер аты болыпты. Марқаның ағаларының көзі осы кер атқа түсіп жүреді екен.Кер атты алудың жолын іздеген қыздың ағалары Балжынның алдына марқа қозының еті піскенше үлкен жазықты айналып шығуы керек деген шарт қояды. Егер аталған мерзімде шауып шықса, Марқаға үйленеді, орындай алмаса, кер аттан айырылады.Сонымен, бағлан сойылып, қазанға салынады. Балжын атқа қонады. Бағланның еті пісер-піспесте кер ат мәреге жақындапты. Су деңгейінің жылдам көтерілгені сондай, мәреге таяп қалған Балжын атымен қоса суға кеткен екен дейді. Кер аттың ізінен атқылаған су мен ақ Марқаның көз жасы қосылып, көл пайда болыпты.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/markakol/",
        "language": "kz",
        "title": "Марқакөл",
        "timestamp": "2024-12-17 21:48:49.614601",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "8a94b47f-1d98-4d58-b7c0-20145ac2eaf4",
        "content": "Семейден Абай ауылына бара қалсаңыз, жолшыбай Күшікбай асуын басып өтесіз. Бұл асудан қыс кезінде өту қиын-ақ. Асуда қар жауып, боран соғып тұрса, жерілікті халық «Күшікбай батыр ашуланып жатыр» деседі.Елдің айтуынша ертеректе осы маңда мекендеген Күшікбай атты батыр болыпты. Ол сондай ержүрек, қайратты да қаһарлы екен. Айналадағы жау батырдың сесінен қорқып жолай алмапты.Күндердің бір күнінде Күшікбай ауырып, төсек тартып жатып қалыпты. Батырдың аурулы екенін естіген жау осыны пайдаланып, оның ауылын шаппақ болып жорыққа шығады. Батырдан басқа қарсылық көрсете алатын адам жоқ екенін білетін дұшпан оп-оңай басып аламыз деп ойлайды. Жаудың келіп қалғанын естіген батыр аурудан тұра алмай, іштей ыза- кегі қайнап, шарасыздықтан жата береді. Күшікбайдың әлсіздігін, бұрынғыдай күшінің жоқтығын байқаған дұшпан әбден басынып, ауылдың тап ортасын шаңдатып, азан-қазан қылады. Мұндай қорлыққа шыдамаған батыр жалаңаш денесіне тонын жамыла салып, атқа қонады.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/kushikbaj-batyr-asuy/",
        "language": "kz",
        "title": "Күшікбай батыр асуы",
        "timestamp": "2024-12-17 21:48:54.916233",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "a2fb57ab-2fdc-4b55-a184-bef3ce58d77f",
        "content": "Тарбағатай тауы етегінде, Қалба тауының оңтүстік беткейінде Сарыдала деген аңғар бар. Осы аңғардың ортасында жападан-жалғыз недәуір биік тау көзге түседі. Сол таудың басында бей-берекет жатқан тастарды көресіз. Тастар осы арада зікір салған баяғы шамандар  заманынан қалған екен. Ал жалғыз таудың пайда болуы жөнінде мынадай аңыз айтылады.Бұрынғы заманда бір алып әйел Тарбағатай тауында ешкі бағады екен. Сол  ешкілерінің жүнінен жіп иіреді. Әйелдің зор болғаны сонша,Тарбағатайдаотырғанда мұның аяғы Кіші Тарбағатайда жататын көрінеді.Күндердің бір күні алып әйел ешкілерін бағып, жіп иіріп отырса, ешкілеріне қасқыр шабады. Әйел ызаланып ұршығын қасқырға лақтырғанда, ұршығы барып Сарыдаланың ортасына түсіп, сол арада тау болып қалыпты дейді.Қожахметова Айсұлу 10жас. “Алып әйелдің ұршығы” аңызына.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/alyp-ajeldin-urshygy/",
        "language": "kz",
        "title": "Алып әйелдің ұршығы",
        "timestamp": "2024-12-17 21:49:00.298186",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "aaf70e21-8b9f-4782-b877-6a55535f16ba",
        "content": "Алтай тауының шалғай түкпіріне жол тартқан жаралы бұғыны аңшы қуа беріпті. Алыстап кеткен бұғының соңынан қуып жеткен аңшы оның буы бұрқыраған батпақты бұлаққа шомылғанын көріп қайран қалады. Бұл бұлақтың емдік қасиеті бар-ау деген ойға келеді.Кейін бұл бұлақ осы аңшының есімімен “Рахман бұлағы” деп аталыпты. Суға шомылған әлгі бұғы жарасынан тез жазылып кеткен дейді.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/rakhman-bulagy/",
        "language": "kz",
        "title": "Рахман бұлағы",
        "timestamp": "2024-12-17 21:49:08.668455",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "a1826b5f-d23c-4055-8e96-87f5af26e5bc",
        "content": "Тау етегінде созылып жатқан Бобровка селосы әкімшілік ғимаратының алдында тұрып тау жаққа көз жіберсеңіз таудың ертоқымға ұқсағанын анық көресіз. Сондықтан да тау – Седлуха (Ер тоқым) деп аталған. Тағы да бір табиғаттың тамаша көрінісі – жалаңаш әйел жұлдызды түнде шалқасынан жатып, бетін шынтағымен көлегейлеп, алаңқайда дем алып жатқаны көз алдыңызға келеді. Жергілікті халық арасындағы аңызға құлақ салсақ, аспанда жұлдыздар болмаған кезде түнде таулар алып адамдарға айналады екен. Седлуха тауының түп атасы – осы алып адам-таулар болған.Бірде кәрі Седлуханың немерелері аспан кеңістігі үшін жұлдыздар қажеттігін ойластырады. Жұлдыз шығару оңай емес, басты өлімге байлау керек. Жұлдыз кристалдарын жасау үшін сумен шайылған көл жағалауын пайдаланады. Жұлдыз шығаруға қарсыласып баққан тау-әже көл суын жұта бастайды, бірақ кеш еді. Түнгі аспан жарқыраған оттарға тола бастаған соң алып тау-адамдар қатып, тасқа айналады…Көпті көрген дана Седлуха кең алқаптың үстінде осылай қалып қойған деседі. Маңайында кішігірім тау жоталары орналасқан. Күндіз жанға жайлы тыныштық орнаса, түнде өзінің таулы жоталармен Седлуха жұлдызды аспан астында табиғат сұлулығына айналып, таң бозарғанша дамылдайды екен.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/sedlukha-er-tokym-anyzy/",
        "language": "kz",
        "title": "Седлуха (Ер тоқым) аңызы",
        "timestamp": "2024-12-17 21:49:17.151724",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "180d2790-eed8-4ce5-a0e4-0d9f3b33514e",
        "content": "Белдеуден ат кетпеген, аттан тоқым түспеген жаугершілік заманда елі мен жерін қаһарлы дұшпаннан қорғай білген Әлі деген қазақ батыры өмір сүріпті. Батырдың атағының халыққа тарағандығы сонша – оның атын естігенде жаулары қылышын қынынан суыра алмай, безгек ұстаған адамдай қалт-құлт етеді екен.Күндердің күнінде жоңғарлар қазақ еліне басып кіреді. Жау шапқанда батыр қалай жайланып жата алады, қол жинап Әлі атқа мінеді. Екі жақтың әскерлері бір биік таудың етегінде кезігеді. Үш күн, үш түнге созылған қырғын шайқас болады. Әбден қалжыраған жасақшылар төртінші күн дегенде жекпе-жек сайысқа кіріседі. Жоңғар әскерлерін бастап келген Әбір деген батырға Әлі қарсы шығады. Күн арқан бойы көтерілгенде басталған жекпе-жек, ұясына қонғанша созылады. Жекпе-жектің жалғасын ертеңге қалдырып, қостарына қайтып бара жатқан кезде қалмақтың батыры Әбір Әліні сұр жебемен атып өлтіреді. Өзегін намыс өртеген батырдың қарындасы Гауһар ерттеулі тұрған атқа міне салып, қалмақ батырын соңынан қуып жетіп, басын қылышпен шауып түсіреді. Басшылары қаза тапқан екі жақтың әскерлері шайқасты кейінге қалдырып қайтады. Екі батырдың сүйегін биік таудың баурайына жерлейді. Сөйтіп, сол таудың аты қос батырдың атымен Әбірәлі, кейінірек «Абыралы» болып аталып кетеді.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/abyraly/",
        "language": "kz",
        "title": "Абыралы",
        "timestamp": "2024-12-17 21:49:22.609895",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "66cafc91-6f94-4741-a754-e5cca05ff44b",
        "content": "(Шығыс Қазақстанның аңыздары, ертегілері = Легенды, сказания Восточного Казахстана. – Семей : Артекс, 2018. – 122 б.)Мың жыл бұрын бұл жер көк майса шалғын шөп болған екен. Адамдарының тіршілігі де өзгеше еді. Ер адамдар бірігіп аңға шықса, әйелдері маңайдан жидек-бүлдірген жинайтын. Табиғаттың берген сыйын дер уақытында жинап алуға тырысатын. Бір отбасы мал өсірсе, енді бірі жер жыртып, бидай егетін. Қару-жарақтары тастан жасалса, киген киімдері аң терісінен тігілетін. Кешкілік алаулап жанған отты айнала отырып, үлкендердің әңгімесін тыңдайтын. Олар маңайдағы тау-тастың сырын, аң-құстың жүрген жерін, өсімдіктердің түрлерін сөз ететін. Ақсақалдар жастарды өнерге баулып, жыл мезгілдері, дәрілік және улы өсімдіктер, жануарлар мен құстардың әдеттері жайлы әңгімелеп, ата-бабаларының ерліктерін баяндайтын. Табиғат пен өздерін салыстыра мұқият бақылай отырып, өздерін қоршаған ортаны түсінуге тырысатын.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/ak-bauyrdyn-zhumbagy/",
        "language": "kz",
        "title": "Ақ бауырдың жұмбағы",
        "timestamp": "2024-12-17 21:49:28.000024",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "e9a20282-dd63-4932-aec0-33e6fb76725d",
        "content": "Ерте-ерте ертеде, мыңдаған жылдар бұрын Алтаймен қол ұстасқан Тарбағатай жерінің көгінде 7 күн өрмелеп шығып, жарқырап тұратын мамыражай заман болған екен. Күн шуағы мол түсетін сол елде тірі жан тапшылықтың не екенін білмеген екен деседі.\n\nОсындай мамыражай елде Ұласты есімді сұлу бойжеткен болыпты. Сұлудың мекені – Жайсаң көліне құятын Ертіс өзенінің бастау тұсы екен. Көркі аспандағы күнмен таласатын сұлу қыздың қимыл-қозғалысы да елден ерек болса керек. Оның жүріп өткен жолындағы майса шалғындар майыспай, жайқалып тұра береді екен. Жүзінен нұр төгілген Ұластының тәкаппарлығы да бір басына жетіп артылады.\n\nАлайда сұлу қыздың жүрегіне шоқ тастаған, өзіне ессіз ғашық еткен жан иесі – сол маңайда қой бағып жүретін Алқабек есімді жігіт болатын. Басқалар үшін қол жетпес арманға айналған аруға қойшы жігіт көз қырын да салмайды екен.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/alkabek-ozeny-turaly-anyz/",
        "language": "kz",
        "title": "Алқабек өзені туралы аңыз",
        "timestamp": "2024-12-17 21:49:40.340287",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "d862d294-3740-4c9b-973a-6d3c4e42e961",
        "content": "(Дереккөз: Щербаков, Б. В. Восточный Казахстан – край преданий, легенд… : [легенды] / Б. В. Щербаков // Ақ Ертіс. – 2011. – № 6. – С. 66-71)(Елтай Елғон атымен белгілі өлкетанушы-жазушы Елтай Тұрлыбаевтың аузынан жазылған)Ерте заманда Өскеменге жақын Қалба жоталары маңында, қазіргі Ұлан ауданы жерінде шопандар мен малшылар мекендепті. Үйір-үйір жылқы мен отар-отар қойдың иесі Сарықұл деген бай екен.Әр үйірге өз айғыры иелік етеді. Сарықұлдың жылқыларының басы – Сарыала айғыр атты  мықты айғыр болады. Сарыала айғыр табынды қасқырлардың шабуылынан қорғап, биелердің басқа жаққа қаңғып кетуіне жол бермейді. Сол жылдары мал баққан қазақ үшін ең қауіпті қасқыр емес, ел басына туған жұт еді. Жұт жылдары мал қырылып, азықтың жоқтығынан шопандар ағаштың қабығы мен бұта-қарағанның басын көктемге дейін малға талғажу етеді. Жайылымды мұз құрсаулап, мал тебіндеп жайыла алмай, көтеремге ұшырайтын. Мұндай кездерде тәжірибелі малшылар үйір басының түйсігіне сенеді екен.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/almasay/",
        "language": "kz",
        "title": "Алмасай",
        "timestamp": "2024-12-17 21:49:49.879155",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "e30dacc4-1748-4112-9ae1-de1b328b51c4",
        "content": "Бұрынғы өткен заманда бір шал мен кемпір өмір сүріпті. Олардың дәулеті шағын болғанымен, ақыл-парасатқа, ойға бай адамдар екен. Солардың жан дегенде жалғыз бір баласы болады. Уақыт өз дегенін алмай қоя ма?! Жасы жетіп қартайған шал мен кемпір күндердің бір күнінде ауруға шалдығыпты. Бірте-бірте аурулары меңдеп, асқынып, екеуі де төсек тартып жатып қалады. Жанталасқан жалғыз баласы көрші ауылда тұратын бір емші ақсақалға барып, аурудың емін сұрайды. Сырқаттың жай-күйімен сырттай танысқан емші өзінің өмір тәжірибесіне сүйене отырып, аурудың сырын ашыпты. Сөйтіп, ол ұзақ ойланып барып жігітке былай дейді: «Шырағым, бұл оңайлықпен жазылатын жеңіл-желпі сырқат емес. Егер шынымен ата-анаңа жаның ашыса, күннің шығысына қарай сапарға аттан. Күн жүрерсің, түн жүрерсің, ай жүрерсің, сөйтіп биік таулы бір өлкеге жетерсің. Сол жерде бір үңгірді мекендеген, қабақтарын ағаштың бұтақтарымен көтеріп қойып қарайтын, бурыл сақалы беліне түскен бір қарияға тап боласың. Ол менің ұстазым, мың жыл ғұмыр кешіп келе жатқан адам. Аурудың емін сол кісі ғана айта алады».",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/altay/",
        "language": "kz",
        "title": "Алтай",
        "timestamp": "2024-12-17 21:49:55.502186",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "e35f4669-689d-49da-a467-d5e59a020532",
        "content": "Алтықыз жайлауы Катонқарағай ауданында орналасқан. Баяғы өткен заманда осы тау баурайын мекендеген бір байдың алты қызы болыпты. Қыстың бір күні олар тойға барып келе жатқанда, кенет алай-дүлей қатты боран басталып, адасып кетеді. Жолда оларға қатыгез Қоңқай есімді шал кезігіп, жол сұраған қыздарды әдейі теріс жолға салып жібереді. Әбден тоңып, әлсіреген қыздар өлер халге жеткен сәтте алты құсқа айналып кетеді. Бір кебісін жоғалтып алған кенже қыз көкекке айналады да, бір аяғы қызыл қалпында қалады. Кейін ерке кенже қыз жұмыртқасын өзі баспай, апайларына бастырып алады екен дейдіТалантты жазушы Оралхан Бөкей осы аңызды негізге ала отырып, «Қар қызы» повесін жазған екен.Дидарқызы Дария – “Алты қыз ” аңызына иллюстрация.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/altykyz/",
        "language": "kz",
        "title": "Алтықыз",
        "timestamp": "2024-12-17 21:50:01.064057",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "5bf283cd-948d-458d-9be0-512a1e1bc2f9",
        "content": "Күршім өңірінің сайын даласында аңызға айналған жападан жалғыз мазар тұр. Жергілікті халық оны Аманат мазар деп атап кеткен. Ол осында жерленген адамның тыныштығын сақтап, тірілерге бұл өмірдің баянсыздығын еске салғандай. Жақын жерде осы аттас ауыл бар.  Мазардың пайда болуы туралы ел арасында аңыз сақталған.Оқиға Ақ тышқан жылы болса керек. Қазақ даласында Ақ тышқан жылы болған жұт ел есінде. Сонау алыстағы Сырдария жағасынан Алтай тауларына мыңдаған табын мал айдап келген бай осы өңірге қоныстануды көздейді. Табын мал ұзақ жолды сәтті еңсеріп, Мыңшұңқыр алқабына келіп тоқтайды. Бұл алқап малға жайлы, суық желден қорғайтын биік жартастар қоршаған қолайлы мекен екен. Осы маңға жеткенде қыс басталып кеткендіктен, осында қыстауға шешім қабылдайды. Табыншыларды жас жігіт – байдың ұлы басқарады. Ол отбасындағы жалғыз ұл болғандықтан әкесі алыс сапарға жібергісі келмейді. Бірақ жас жігіт атын ерттеп, жылқыларына өзі бас-көз болатынын айтып, алған бетінен қайтпайды.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/amanat-auylynyn-tarikhy/",
        "language": "kz",
        "title": "Аманат мазарының тарихы",
        "timestamp": "2024-12-17 21:50:13.463408",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "f36bea95-7b3b-4587-a298-732059349bc4",
        "content": "Ерте замандардың бірінде ел болып әлпештеген ақылына көркі сай, сұлулығын суреттеуге тіл жетпейтін бір қыз өмір сүріпті. Ол қыздың  аты – Аяу екен. Бой жетіп, толған айдай толықсыған шағында сол елдің жігіті Жайсаңмен тіл табысып, көңіл қосады. Екеуі бірге өмір сүруге сөз байласады. Күндердің бір күнінде ниеті қара Нойыс деген жігіт Аяуды айттырып алмаққа құдалық кәдесімен келіп, ауылына түседі. Бұған Жайсаңның туған-туысқандары араласып, іс насырға шабады. Әбден шиеленіскен кезде бір қапысын тауып, Нойыс Жайсаңды мерт қылады.\n\nОсындай қайғылы оқиғаның куәсі болған Аяу нәр сызбайды, ботадай боздаған күйінде жатып алыпты. Үлкеннің сөзіне құлақ аспайды, кішіні тыңдамайды. Құрбы-құрдастарымен де қатыспайды. Сөйтіп, қайғының салдарынан Аяу қаза тауыпты. Көзінен аққан жас сарқыраған өзенге айналыпты. Сонан ел жаңағы өзенді Аяудың көзінен аққан жас, Аяудың көзі деп атап, кейін келе “Аягөз” болып кетіпті.Теміржанова Ақбота – “Аягөз” аңызына иллюстрация.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/ayagoz/",
        "language": "kz",
        "title": "Аягөз",
        "timestamp": "2024-12-17 21:50:18.785079",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "152a05e6-6e6e-4a5d-b486-2e62cd530dec",
        "content": "(мәтінді ұсынған Шығыс Қазақстан облыстық тарихи-өлкетану мұражайы)Ашутаста көптеген рухтар жиналатын орын бар деседі. Мейірімді де ақжүрек адамдарға олар табиғаттың бар құпиясын ашады екен. Ал теріс ниетті адамдар үшін олар білімнің бар есігін жауып, көрінбейтін үлкен күзетші-алабайларды жібереді. Сазды жартастардан да үлкен бұл алып иттер айналасындағылардың бәрін жағымсыз тынысымен улап, саяхатшыны кері қайтуға мәжбүрлейді. Сондықтан бұл  аймақ Ашутас (ащы тас) деп аталған.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/ashutas/",
        "language": "kz",
        "title": "Ашутас",
        "timestamp": "2024-12-17 21:50:24.393612",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "ba7ca011-ab8f-4587-93e4-c90da5dffb9f",
        "content": "Шығыс Қазақстан облысыАягөз ауданыБаршатас елді мекенінен батысқа қарай 110 км жерде Жорға тауының солтүстік беткейінде ағып жататын шипалы бұлақтар – «Әулие қыз» бұлағы деп аталады. Суының емдік қасиеті мол, қан толтыру, қан айналымын жақсарту мақсатында пайдасы бар.19 ғасырдың орта шені Қоянды жәрмеңкесіне барған  Садыр–Матайдың бір байының қызы қайтар жолда айықпас дертке ұшырапты. Сырқатынан жазылмасын білген қыз әкесіне:«Әке, жәрмеңкеге бет алған жолымыздағы ат шалдырған бұлақ басына жеткенде  мен бұл дүниеден өтемін. Тағдырдың жазуына белді бекем буыңыз да, денемді сол бұлақ басына жерлеңіздер!» – депті.Айтқанындай бұлақ басына жеткенде қыз о дүниелік болады. Әкесі қызының өтінішін орындап, сүйегін бұлақ басына жерлейді. Күн суытып қызының басына  үй тұрғыза алмасын сезген әке  үй тұрғызуды  келер жылға қалдырып ауылына аттанады.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/auliye-kyz-bulagy/",
        "language": "kz",
        "title": "«Әулие қыз» бұлағы",
        "timestamp": "2024-12-17 21:50:32.771237",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "58641878-58e3-4213-bf95-c0d753bcf906",
        "content": "Берел қорымы – сақ дәуірінен сақталған тарихи ескерткіш.\nШығыс Қазақстан облысы Катонқарағай ауданында Бұқтырма өзенінің оң жағалауында Берел ауылынан оңтүстік-батысқа қарай 7-8 км жерде орналасқан. Қорым солтүстігінде Берел және Бұқтырма өзендерінің қосылған жерімен, оңтүстігінде Қансу өзенімен, ал батысы мен шығысында таулармен шектелген Бұқтырма өзенінің оң жағасындағы алаңда орналасқан.\n\nҚорымдағы ең ерте обалар б.з.б. 4-3 ғасырлардаүйілген (2400-2300 жылдары бұрын), ал кейінгілері көне түркілер дәуірімен мерзімделеді – б.з. 7-8 ғасырларда (1200-1300 жылдары бұрын). Алғаш 1865 жылы В.В. Радлов 1959 жылы С.С.Сорокин зерттеді. 1998 жылы Халықаралық қазақ-француз экспедиция (жетекшісі З.Самашев) қорымның жаңа жобасын болжап, бірнеше қорғанды зерттеді. Қорым 3 қорғандар тобынан тұрады. Бірінші топтағылары таудағы кертпеш ортасына орналасқан. Ол солтүстік-батыстан оңтүстік-шығысқа созылған 6 қорғаннан тұрады. Екінші топ солтүстік-батыстан оңтүстік-шығысқа қарай тізбектеліп созылған 12 қорғаннан тұрады. Ол кертпештің батыс жағында орналасқан. Үшінші топты 9 қорған құрайды.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/berel-korymy/",
        "language": "kz",
        "title": "Берел қорымы",
        "timestamp": "2024-12-17 21:50:38.229611",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "62111cd8-facb-454a-9ce9-8f20503182d6",
        "content": "(Шығыс Қазақстанның аңыздары, ертегілері = Легенды, сказания Восточного Казахстана. – Семей : Артекс, 2018. – 122 б.)Бірнеше мың жыл бұрын Берелдің көркем биік таулы алқабын мықты және еркіндікті сүйетін Грифтердің тайпасы мекендеген. Олар алтын кеніштері мен шахталарына иелік етті, сондықтан да оларды «алтын күзетуші грифтер» деп атайтын. Күндей жарық Берел алтынынан шебер қолөнершілер көздің жауын алатын қарасаң көзіңді ала алмайтын керемет бұйымдарды жасады. Өздерінің жасаған бұйымдарына, тіпті айналасындағы жартастарға аңдар мен таңғажайып жартылай құс, жартылай аң – гриф бейнесін салғанды ұнататын.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/bereldyn-kun-taryzdes-altyny/",
        "language": "kz",
        "title": "Берелдің күн тәріздес алтыны",
        "timestamp": "2024-12-17 21:50:43.729134",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "036ce1a3-6adc-40b6-b69e-8b0558db8331",
        "content": "Тым ерте кезеңдердеТарбағатайтауларының бірінде өте ірі денелі алып кейуана өмір сүріпті. Күндердің бір күнінде жарықтық алып анамыз отарлы қойын жазыққа айдап салып қаперсіз жайып отырады. Терең ойға берілген күйі бір уақ ыңылдап бір әннің қайырымын келтіреді. Ара-арасында ұршығын иіріп,  балалық шақтың қилы қызықтарын сағына еске алған сәтте тыныш жатқан отардың шеті  қайта-қайта дүр көтеріледі. Тыныш жатқан отарына да, бейқам отырған өзіне де маза бермеген қасқырларға әбден зығырданы қайнаған алып кейуана иіріп отырған ұршығының басын лақтырып,  көкжал біткенді үркітіп отырған деседі.  Осы Бөрітостаған тасы сол алып кейуананың ұршығының тасы екен деген аңыз бар.Шығысқазақстандық математик Тоқтар Нұркенов «Бөрітостаған» аспаннан түскен қатты зат, бұл тас метеориттік қопарылыс кезінде ұясынан жылжып кеткен пергаменттік дене болуы мүмкін» деген болжам айтады. Геологтар «бұл тас мол су көзін басып жатыр» дейді. Бұл пікірді жергілікті тұрғындар да құптайды. Өйткені Бөрітостаған тастарының арасы үнемі ылғалданып жатады екен. Жұрт арасындағы аңызы мен ақиқаты аралас әңгіменің бір парасы осындай. Қайсысы рас, қайсысы жалған? Бұл – Бөрітостағанның өзіне ғана аян.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/borytostagan/",
        "language": "kz",
        "title": "Бөрітостаған",
        "timestamp": "2024-12-17 21:50:49.123462",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "58c8945f-8662-4dc1-948c-7f2a770450ee",
        "content": "Көшпелі халық қазақ жұртының қиыр жайлап, байдың ауылы бұл жайлауға ерте көшкен еді. Көлдің жағасына келіп көш басын тіреді. Көгал қуалай қонған қалың ауылдар жарыса кереге жайып, шаңырақ көтерісті. Айдын көлге сансыз аққу келіп қонғандай болды. Көк шалғыны теңіздей тербеліп, толықсып тұрған дала әп-сәтте төрт түлікке толып кетті. Құлындар шұрқырап, қозы-лақ шулап, аспан асты әуенге толды.Осы ауылдың Бүркіт деген байы болыпты, оның көздің қарашағындай жолбарыстай айбатты бір ұлы болыпты. Айдай сұлу, көркіне сай ақылды жолдасы  болыпты.Ауылы өте бай екен. Шұрқыраған жылқылары, сай-сайдың іші толған мал болыпты. Бәрі жақсылықта, махаббатта, баршылықта өмір сүріп жатыпты.Бірақ адамдар осы байлықты көтере алмай бір-бірімен ұрсыса бастапты.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/burkyt-tauy/",
        "language": "kz",
        "title": "Бүркіт тауы",
        "timestamp": "2024-12-17 21:50:54.578530",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "a443933d-a6f6-4df5-8c8a-86100dc8c654",
        "content": "Тайынты өзені көлеңкелі тар шатқалды артқа тастап, кең алқаптағы жағасында  аттас ауыл орналасқан Тарғын өзенімен қосылады.Өзен алқабы бітік өскен жасыл шабындық, балта көрмеген қарағай мен қайың, әртүрлі жан –жануарларға толы.  Ертеректе жергілікті халық  осы маңда тазы жүгіртіп, бүркіт салып,  саятшылық құрған деседі. Кең орманды алқап пен жартасты шыңдарда бүркіт ұшып, түлкі мен құр аңдыған заман болған екен. Көк шалғында кең алқап, сарқырап ағып жатқан өзен мал өсіруге қолайлы орын.Ерте кезден осы алқапта киіз үйлі қазақ ауылы мекендеген.  Осы ауылда өңірге аты мәлім Бөлекей деген аңшы өмір сүріпті. Аңшының астында жүйрік аты, қолында қырағы бүркіті болған деседі. Тұяғы мықты, өзі күшті, қырағы қыран бүркіттің әр жорығы сәтті болғанға ұқсайды. Көп ұзамай Бөлтекейдің замандастары айтып жүрерліктей аңыз туындап, ұрпақтан ұрпаққа жеткен.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/burkytshy-turaly-anyz-nemese-bolekey-olgen/",
        "language": "kz",
        "title": "Бүркітші туралы аңыз немесе «Бөлекей өлген»",
        "timestamp": "2024-12-17 21:50:59.952792",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "a3f0cf3a-fc5d-4a3d-9259-09d1dfd457a5",
        "content": "Қазақ халқы ерте заманнан қойдың жауырынына қарап, алдағы уақыттағы қиын кезеңдерден қалай өту керектігін болжап біліпті. Ауа райын да соған қарап болжаған екен. Және соған орай әрекет жасап отырыпты. Әрине, жауырын арқылы бал ашуда қуанышты оқиғалар ғана емес, күйінішті жағдайлар да орын алыпты. Соған байланысты мына бір ел аузындағы аңыз әңгімені алайық. Тарбағатай тауында Шамажан, Мауқыбай деген екі асу бар. Асулардың атын иеленген адамдар XVIII ғасырдағы жаугершілік заманда өмір сүріпті.Шамажан мен Мауқыбай мал бағып жүріп, осы екі асуды жаудан күзеткен екен. Екеуі де ержүрек болыпты. Қотанашы жайлауына шығар жолдың алғашқы асуын Шамажан күзетсе, екінші асуын Мауқыбай қарауылдаған екен. Мауқыбай балалы-шағалы адам болса. Шамажанның жасы отызға келсе де, әртүрлі жағдаймен үйленбеген көрінеді.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/eky-asu-turaly-anyz/",
        "language": "kz",
        "title": "Екі асу туралы аңыз",
        "timestamp": "2024-12-17 21:51:05.491228",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "5bd3b6bf-e603-434b-ab94-720cd9ff56c4",
        "content": "Шамасы бұдан жүз елу жыл бұрын Жуантаяқта Кебек деген батыр болған. Жиырмаға келгенде жас батырдың күш-қайраты бойына сыймай, алыс атыраптарға асыққандай жүрегі аттай тулайды. Ол бірде Кебек атын ақырын аяңдатып, ел-жұртқа дуалы деген, аты жайылған Шыңғыстаудың құз-қиясын мекен еткен Нысан Абыздың жадау киіз үйіне келеді.Қобыздың адам жүрегін елжірете зарлаған, сызылған, мұңайған, қайғы төккен сазы құйылып, жігіт көңілін оп-оңай баурап алды.– Кебек батыр, неге тұрып қалдың? – деген қатқыл дауыс естіледі. – Әлде келген шаруаңды ұмыттың ба? Түсі суық шал жігіт сәлемін алып болмай жатып, оның көзіне көзін қадап: – Мен келетініңді, Кебек батыр, біліп отыр едім, – деді. Тыңда. Өтер, жылдар кетер. Білегіңнің күші де, епті пысық ісің де жаяр даңқыңды алысқа. Сені руыңның тірек қазығы деп таныр, сыйлар. Бірақ күнің қысқа. Тіршіліктің бал қызығын енді татып, өмір құнын енді түсіне бастағаныңда, бақыт құшқан шағыңда туыстарыңның да, жауларыңның да қарғысын алып өлесің.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/enlyk-kebek-gashyktar-turaly-anyz/",
        "language": "kz",
        "title": "«Еңлік-Кебек» ғашықтар туралы аңыз",
        "timestamp": "2024-12-17 21:51:10.862037",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "ecd6b5af-0843-48de-b975-04b4b17598f3",
        "content": "(Шығыс Қазақстанның аңыздары, ертегілері = Легенды, сказания Восточного Казахстана. – Семей : Артекс, 2018. – 122 б.)Санжар төсегінен бүгін тым ерте, таң жаңа ғана сыз бере бастағанда, тұрып кетті. Көңілінде ерекше бір желпініс, ерекше бір алақұйын бар. Ол орынды да: кеше атасы Санжарға сонау Шыңғыстаудың аузындағы Бөріліге, одан әрі Үңгіртасқа апарамын, сол жердегі Еңлік пен Кебектің бейітіне соғамыз деп уәде берген…Жалпақ күре жол Шыңғыстау сілемдеріне сұғынып кірген сайын жол жиектерінде көрсеткіш-нұсқау тақтайшалары молая бастады. Міне, мына бір тақтайшада «Еңлік пен Кебек бейіті» деп жазылыпты. Машина ішінен түскендер бейіттің іші-сыртын аралап, тастарының бедерлерін сыйпасып, күбір-күбір етісіп жүр. Санжар осы бейітте жатқан қос мұңлық – Еңлік пен Кебек жайлы біраз дүние естіген атасынан.– Қос ғашық қуғыншылардан қашқанда жасырынған Үңгіртас әнеу бір қолатта жатыр.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/enlyk-pen-kebek/",
        "language": "kz",
        "title": "Еңлік пен Кебек",
        "timestamp": "2024-12-17 21:51:16.119228",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "676a8c2a-f7ad-4e1c-b424-178bcc5bab63",
        "content": "Бәтилә СағымбекҚарт тарих, ертеңіне бер мәлімет, Баяғыда байтақ елдің сенде әні көп. Жырлайын күміс көмей ұрпағың боп, Ұлтына ұран болған, Ер Жәнібек! – деп айтқандай, есімі тарихта қалған батырлардың бірі – Ер Жәнібек. Ер Жәнібек батыр туралы жазбас бұрын тарихтан деректер іздей бастадым. Ол кісі 1714 жылы Сыр бойында туып, 1792 жылы Қызылсу Шар бойында қайтыс болған. Бейіті қазіргі Шығыс Қазақстан облысы Жарма ауданы Ортабұлак ауылының жанындағы биік төбенің басында орналасқан. Ер Жәнібек Бердәулетұлы Абылай хан дәуірінде орта жүздің Керей ұлысынан шыққан әйгілі батыр. Қазак халқының жоңғар шапқыншылығына қарсы күресте ерлігімен ел есінде қалған, Абылайға арқа сүйеу болған батырлардың бірі. Қазақ тарихында аты аңызға айналған Әз Жәнібек, Шақшақ Жәнібек сияқты «Ер Жәнібек – батырдың халқына берген аты» деседі.Тарихта әйгілі Жәнібектердің ең соңғысы болғандықтан кейде «Ақыр Жәнібек» деп те атаған.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/er-zhanybek-babam-zhayly-angyme/",
        "language": "kz",
        "title": "Ер Жәнібек бабам жайлы әңгіме",
        "timestamp": "2024-12-17 21:51:24.796347",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "aa638d08-6e1c-44e1-b1bf-dcde2688f19b",
        "content": "Ерте-ерте ертеде ешкі жүні бөртеде, қырғауылы қызыл екен, құйрық жүні ұзын екен. Жарма деген жер бопты. Мыңғырған малы бар, ел қорғаған ері бар, дау жеңетін шешені бар, сол жерлерден шығыпты он жеті ақын деседі.Қалбатау бойында, Шар өзені маңында Бірлік деген ауыл бопты. Сол ауылдың табиғаты әсем екен. Шөбі шүйгін болыпты. Бұл ауылға келген адам үш қонбай қайтпайды екен. Сол өңірде Батуринка деген ел бопты. Құт дарып, бақ қонған мекен екен.Табиғатының әсемдігі соншалық көрген адамның көзі тоймаған екен. Жемістері бал дейді, Топырағы үгіліп, өспейтін өсімдігі, қонбайтын құсы, жүгірмейтін аңы жоқ деседі.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/ertegy-anyz/",
        "language": "kz",
        "title": "Ертегі – аңыз",
        "timestamp": "2024-12-17 21:51:30.636515",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "525e564a-6ea4-4f8f-935b-6993b9837b4c",
        "content": "«Ертіс» сөзіндегі «ер» – ежелдегі түркі тілінде «жер» деген ұғымды білдірсе, «тіс» – «тес», яғни жерді үңгіп тес дегеннен қалыптасқан ұғым сыңайлы.Осы асау Ертіс пен бипаз Үлбі туралы аңыз былай дейді:Ертеде қарт Алтайдың ерке, тентек Ертіс деген сүйікті ұлы болған екен. Күндердің бір күнінде ол ел көру, жер көру үшін сапарға шығуға бел байлайды. Тентегін алысқа жібергісі келмеген әкесінің қарсылығына Ертіс құлақ аса қоймаған соң, Алтай оның жолына биік тау-тастан бөгет жасап қояды. Алайда, қайраты тасып тұрған жер тескіш ұл жартастарды егеп, өзіне жол салып, алысқа ұзай береді.Амалы құрыған әке ұлының соңынан дәу тастар мен құз-жартастарды лақтыра бастайды. Сол құз-жартастар Ертіс аңғарларын күні бүгінге дейін қаумалап тұр. Сәл-пәл екпінін басқан Ертіс, ендігі жерде бет-алысын солтүстікке бұрады.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/ertys-pen-ulby-ozeny-turaly-anyz/",
        "language": "kz",
        "title": "Ертіс пен Үлбі өзені туралы аңыз",
        "timestamp": "2024-12-17 21:51:36.127983",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "42ea8908-946a-4b4c-93d2-80cea475da70",
        "content": "Ертіс атауының шығуы туралы мынадай аңыз бар.Ерте заманда ноғай халықтарының бірінің көсемі қайтыс болып, артындағы мұраға екі ұлы ие болады. Үлкен ұлы күші басым болып бар билікті қолына алып, кішісін принц-шад етіп тағайындайды.Кіші ұл ағасын көре алмай, оның өміріне қастандық жасауға бел байлайды. Ойлағаны жүзеге аспай, қашып кетуге мәжбүр болады. Кетерінде өзімен бірге бір күңді ала кетеді.Кең даланы ұзақ аралаған олар бір күні арнасынан асқан дарияға тап болады. Өзенде балықтың түр-түрі, жағалаудағы орманда аң мен құс өте көп екен. Олар осы жерге қоныстанып, аңшылықты кәсіп ете бастайды.Шад өз билігі өзінде ерікті адам еді. Көп ұзамай жолы болғыш аңшы туралы хабар ел арасына тарап, алыстағы ноғай еліне де жетеді. Ол жақтағы Емі, Имек, Татар, Баяндер, Қыпшақ, Ланиказ, Аджлад есімді жеті адам ғұн қожайынның малын бағатын еді. Малы өте көп болғандықтан жайылымдық жетіспей, Шад өмір сүріп жатқан өзеннің екінші жағалауына ауыз сала бастайды. Әлгі жетеу Шадтың үйіне жақындаған кезде, үйден әйел шығып, «Ер, түс!» депті. Ол «Жақсы оймен келсеңдер, тоқтаңдар!» дегенді білдірген екен. Содан бастап өзен «Ертіс» атауын ие болыпты.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/ertys-turaly-anyz/",
        "language": "kz",
        "title": "Ертіс туралы аңыз",
        "timestamp": "2024-12-17 21:51:41.531625",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "3ec3e9b6-72d4-4ea4-9ea6-7ee69283765f",
        "content": "Жер –су атауларына байланысты аңыз әңгімелер де ұлттың тарихынан, салт –санасынан хабардар етеді. Солардың бірі – Ертіс өзенінің атауы жайында.Сонау Шыңғыс ханның заманында қара Ертіс маңында көшіп-қонып жүрген керей, найман рулары жау шапқыншылығы кезінде Ертістің арғы бетінде отырған елге жедел хабар жеткізу үшін «үкілі хат» жолдаған екен. Оны «үкілі хат» деп атау себебі хатты жедел жеткізген адамның қолындағы қамшысының басына бір шоқ үкі тағылады, қамшыны көтергенде оны көрген адам жол беріп, еш кедергісіз жібереді екен. «Үкілі хаты» бар жігіт біраз жол жүрген соң жауға кездеседі. Қуған жауға жеткізбей өзен жағасына жеткен жігіт шешініп, киім –кешегін ердің үстіне байлап, шылбырды бос жіберіп, «үкілі хаты» су болып қалмас үшінтісімен тістеуге мәжбүр болады. Ат малтағанда кеудесі батпас үшін басын бос жіберіп, өзі аттың құйрығынан ұстап, бірге малтап, өзеннің арғы бетіне өтіп шығып, «үкілі хатты» аман-сау жеткізіпті.Осындай ерліктің нәтижесінде ол жердегі ел ерте қамданып, жауларына соққы беріпті. Артынан ел жиналып, той жасап, үкілі хатты жеткізген жігітке «Ер-Тіс» деген ат беріпті де, өзенді де Ертіс атандырыпты.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/ertys-ozeny-turaly-anyz/",
        "language": "kz",
        "title": "Ертіс өзені туралы аңыз",
        "timestamp": "2024-12-17 21:51:46.900748",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "9c5934d5-02d8-4228-83eb-31cf302eb0bf",
        "content": "(Шығыс Қазақстанның аңыздары, ертегілері = Легенды, сказания Восточного Казахстана. – Семей : Артекс, 2018. – 122 б.)Ертіс: су, су және су… Алайда егер оған үңіліп қарайтын болсақ, ол бұлттар қалқып және құстар ұшып жүрген аспанға ұқсайтын болады. Күн оның көгілдір суына шашырап түсіп, толқындардың көбігімен ойнайды. Кемпірқосақ одан өзінің түрлі-түсті иірімжібін тартып тұрғандай. Көз алдына елестететін болсақ – Ертіс жанданып, ертегі алыбына айналады.Ерте-ертеде шығыс Қазақстанның жерлерінде көшпенділер өмір сүрген болатын. Ертістен ағатын өлкеде бұрынғы уақытта шөл дала болған еді. Сол жазықта бірдебір өзен, бірде-бір көл, бірде-бір бұлақтар болмаған-ды. Әрбір екі-үш жылда ол жерде жазда құрғақшылық болып, шөптер күйіп кетіп жатты. Сонда сол жерден аңдар қашып және құстар ұшып кеткен, ал онда адамдар аштық пен шөлден өле бастаған.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/er-tyz-kutkarushy/",
        "language": "kz",
        "title": "Ер – тіз құтқарушы",
        "timestamp": "2024-12-17 21:51:52.301428",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "f9a9156c-161b-4d2f-b42b-04e81514e43c",
        "content": "Қуатбек ЖайдарманБүгінгі XXI ғасырдағы Қазақстан азаматы, өзін мемлекеттің өкілімін деп санайтын әрбір адам еліміздің, өзінің өлке тарихын білуі тиіс деп ойлаймын. Сондықтан мен өзімнің туған жерім Жарма өңірінің әлі де ашылмаған сырлары туралы зерттеуге бел шешіп кірістім. Мені ерекше қызықтырғаны Суықбұлаққа жеті шақырым қалғанда тас жолдың батыс жағында Шар өзенінің бойында тұрған «Қыз бейіті немесе Қыз әулие» бейіті. Бұл кісі туралы көптеген аңыздар бар екен. Бұл туралы «Қазыналы Қалба» деген кітапта Қайыртай Керейбаев жазған екен. Өзімді ерекше қызықтырғаны соншалық басқалармен бөліскім келгенін жасырмаймын.XIX – ғасырдың 30 – жылдарында бұрынғы Шар ауданы, Киров атындағы кеңшар қазіргі Қоңырбиік ауылдық округі жерінде осы елде Мамажай деген молда өмір сүріпті.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/zharma-audanynyn-ashylmagan-syrlary/",
        "language": "kz",
        "title": "Жарма ауданының ашылмаған сырлары",
        "timestamp": "2024-12-17 21:51:57.642549",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "9d0bcb2d-b857-4e50-a9b9-4ec46b69c173",
        "content": "Аңыздарға құлақ салсақ ертедегі Алтай өңірінде улы жыландар болмаған көрінеді. Ал қазір бозжыландар өте жиі кездеседі.Бір қоныста тек ер адамдар өмір сүрсе керек, өйткені ру басы әйелдерді ұнатпайды екен. Бірақ өмір өз дегенін істейді; жас жігіттер көрші ауылдың қыздарын ұнатып, отбасын құруды ойластырады.Хан ақылды еді, сондықтан батырларының көңілін қалдырғысы келмей оларға өз шартын ұсынады. Шарт бойынша жігіт қалыңдығын биік таудың басына көтеріп шығаруы керек. Егер күйеу жігіт сүйіктісін тау басына жеткізе алмай, жерге түсірсе қыз жыланға айналып кетеді. Көптеген жігіттер алынбас асудан қалыңдықтарын көтеріп өтуге бел буады. Бірақ тау жолы ауыр, ешқайсысы хан шартын орындай алмайды. Залым ханның тілегі орындалып талай қыздар жыланға айналып кете барды.Бір кедей малшы жігіт әдемі бойжеткенге ғашық болады. Қыз да қарсы емес еді. Жас жұп ханға келіп, үйленуге рұқсат сұрайды. Жауыз көсем қарсылық білдірмей өз шартын ұсынады.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/zhylandy-tau/",
        "language": "kz",
        "title": "Жыланды тау",
        "timestamp": "2024-12-17 21:52:03.176912",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "76914d2f-0ba6-4833-a4b1-b369d00623a8",
        "content": "Ерте заманда осы қарағайлы өлкеде жалғыз  ғана қызы бар жесір әйел өмір сүріпті. Ол аң аулап, тезек теріп күн кешіпті. Бір күні жалғыз  қызы қатты ауырып, әйел аңға шыға алмай қалыпты. Аңға шықпаған соң тамақ жоқ, жағдайы қиындап кетеді. Аштықтан титықтаған әйел бір күні қызы ұйықтаған соң, аң аулауға шығып кетіпті. Жаралы қоянды ұстаймын деп қуып жүріп бейшара әйел адасып кетеді.Күн боран, үйін таба алмай қалыпты.  Сол мезетте үйіне құдайы қонақтар келіп қалады. Ауру қыз солардың көзінше қайтыс болып кетеді.Ал анасы сол кеткеннен оралмайды. Ауыл адамдары оны іздеп бірнеше күннен соң орманда тізерлеп отырған жансыз денесін тауып алады.  Содан бері қарағайлы қалың орман Қатынқарағай атанып кетсе керек. Бұл атау келе-келе  Катонқарағай болып өзгерген деседі.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/katonkaragay/",
        "language": "kz",
        "title": "Катонқарағай",
        "timestamp": "2024-12-17 21:52:20.573899",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "f0298b12-6fb1-4898-97fc-b55dc7458642",
        "content": "Марғұлан Долдаханов«Келін сүйегі» – атақты жазушы, Жарманың тумасы Әзілхан Нұршайықовтың туған жері. Әз аға туралы айтылған сайын осы жер не себепті солай аталды? деген ой мені мазалағаны соншалық, ізденіс жұмыстарын бірден бастап кеттім.Ең бірінші қаламгердің туыстарынан ол кісі жайлы сыр тартып, әңгіме-сұхбат жүргіздім. Бір білетінім – «Келін сүйегі» деген жер 9-разъездің ар жағында, Сарықамыс деген елді мекенде екен. Кезінде сол жерде менің де ұлы аталарым тұрған.Естеріңізде болар, атақты әнші Роза Рымбаева да сол жердің тумасы. Демек, қазақ жерінің сайын даласы дарындарды туғызатыны анық.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/kelyn-suyegy-turaly-uzyk-syr/",
        "language": "kz",
        "title": "Келін сүйегі туралы үзік сыр…",
        "timestamp": "2024-12-17 21:52:26.209653",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "9ca78981-3044-4533-bb7c-12dbb5a0fbef",
        "content": "Көкжал Барақ батыр қазақ жерін жоңғар басқыншыларынан азат етуші Абылай ханның ақ туы астында болып, жанын шүберекке түйген шайқастарда сан рет қаһармандық ерлік жасағаны үшін Көкжал атанған. Ел аузындағы әңгімеде, Іле бойындағы бір соғыста Көкжал батыр Абылайдың дұшпаны Болдыбекпен жекпе-жекке шығып, оны атынан ұрып түсіріп, Абылайдың алдына әкеліп тізерлетіпті. Сонда Абылай сүйініп: «Көкжалым-ай!» – деп Барақты арқасынан қағыпты және сол аңыздарға жүгінсек, Көкжал Барақ батырдың көкжелкесінен құйымшағына дейін өскен, ұзындығы екі елі көк қыл жалы болыпты.Ашуланғанда сол арқасындағы жалы күдірейіп кететін Барақ батырдың есімі қазаққа ғана емес қалмақ пен қытайға да аңыз болып тарапты-мыс.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/kokzhal-barak/",
        "language": "kz",
        "title": "Көкжал Барақ",
        "timestamp": "2024-12-17 21:52:31.736304",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "5cf6b99e-c1aa-4b23-b26d-44fb77b27545",
        "content": "(Шығыс Қазақстанның аңыздары, ертегілері = Легенды, сказания Восточного Казахстана. – Семей : Артекс, 2018. – 122 б.)Кеш батып, ымырт үйірілген шақ. Жазық даланың үстінен жұлдыздар жымыңдап, жана бастады. Санжар мен атасы Күшікбай асуына таяп қалған еді.– Күшікбай деген кім? Ол не істеп еді? – деп білімқұмар Санжар атасына сұрақ жаудыртып келеді.– Ол – ержүрек батыр, асқан күш иесі, оның есімі қарапайым халықтың қорғанышының символына айналған екен, – деп жауап берді атасы. Ол немересіне өткеннің іздерін сақтап қалған қызықты аңызды әңгімелеп берді.Жидебай шатқалында ерекше асу бар…",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/kushykbay-batyrdyn-borandy-asuy/",
        "language": "kz",
        "title": "Күшікбай батырдың боранды асуы",
        "timestamp": "2024-12-17 21:52:37.246247",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "4e81428b-935e-4b46-a17d-c6c360fc75d0",
        "content": "Еліміздің Шығыс аймағында 1745-1755 жылдар арасында бірнеше ірі шайқас болғандығы тарихтан белгілі. Солардың бірі – 80 күнге созылған Шорға шайқасы. Оған бүкіл қазақ батырлары Қабанбайдың қолбасшылығымен қатысып жеңіске жеткен. Абылайхан да,  Қазыбек би де болған ол шайқаста…Атақты Шорға шайқасында Қалмақтың Балды батыры қолға түсіп, қаза табады екен. Қабанбайдың соғысқа машықтанып, әбден сақа болған кезі деседі. Барлық жиылған би, батырлар қолбасшы етіп Қабанбайды сайлапты. Ол кезде Бөгенбайдың шау таптып қалған кезі дейді. Қолбасшылыққа ұсынған бірден бір сол екен Қабанбайды.Қандысу, Тайжүзген деген қазіргі жер-су атаулары Шорға шайқасынан кейін қалған атаулар.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/kandysu-atauynyn-tarikhy/",
        "language": "kz",
        "title": "Қандысу атауының тарихы",
        "timestamp": "2024-12-17 21:52:42.731114",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "fefd9655-a9a9-4e70-9f60-1d1b257f7034",
        "content": "(Шығыс Қазақстанның аңыздары, ертегілері = Легенды, сказания Восточного Казахстана. – Семей : Артекс, 2018. – 122 б.)Енді біз Әулие бұлаққа барамыз, – деді атасы Санжарға. – Ол    табиғаттың емдік суы бар  көне көзі орналасқан қорығы. Көптеген жерлер сияқты бұл өңірдің де өзіндік тарихы бар. Жергілікті тұрғындар оны мақтан тұтып, ерте кездері пайда болған таңғажайып аңызбен бөлісуге әрдайым дайын тұрады. Туған жерінің әсемдігіне шабыттанған адамдар оны қызықты аңызға айналдырып, жырлаған екен. Ел аузында таралған сол аңыз бүгінгі күнге дейін жетіпті…Бұл оқиға екі жүз жыл бұрын болған еді. Күндердің бір күні жергілікті жердің адамы орманға отынға аттанады. Айдың әлсіз жарығымен жортып жүріп, ну орманда әбден адасады. Қыстың қараңғы күнінде әлсіреп, тоңып қалған ол орманнан жол тауып шығудан үмітін үзе бастайды. Қимылдауға күші қалмай, ақыр соңында көзіне ұйқы тығылып, аязда қалғып кетеді",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/kasiyetty-bulak/",
        "language": "kz",
        "title": "Қасиетті бұлақ",
        "timestamp": "2024-12-17 21:52:48.193543",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "1d6239b4-17a0-4633-a33d-b364eb0329b6",
        "content": "Бірде алып батыр өзіне аң аулауға кедергі келтірген қызыл жұлдызға ашуланып, оған садақ атады. Жебені кері суырып алған кезде, қызыл жұлдыздың кішкентай бөлшектері Зайсан көлінің жағасына шашылып, ол жерге таңғажайып ертегі жануарлары қоныстана бастайды. Бұл қызыл жұлдыз жай жұлдыз емес, Марс қаламшары екені белгілі болады. Осылайша, Шығыс Қазақстан аумағында бұрын-соңды болмаған қызыл Марстың таңғажайып аралдары пайда болады. Олардың арасында жер бетінен жойылып кеткен динозаврлардың сүйектері де кездеседі.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/kiyn-kerysh-alemnyn-8-shy-keremety-kiyn-kerysh/",
        "language": "kz",
        "title": "Қиын Керіш",
        "timestamp": "2024-12-17 21:52:57.534673",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "c0b33ba2-3fac-4b6c-a47c-46b1e36f1c68",
        "content": "(Шығыс Қазақстанның аңыздары, ертегілері = Легенды, сказания Восточного Казахстана. – Семей : Артекс, 2018. – 122 б.)Ал сіздер саяхаттауды жақсы көретін Санжар деген баланы танисыздар ма? О, ол өте ерекше бала! Ол атасымен бірге бірнеше күнге Кен-Керіш шатқалына келгенде тек соған ғана жоғалып кеткен Элов қаласы немесе «аруақтар қаласының» тарихы елестейді.Таңертең ерте оянған атасы мен немересі жазығына серуендеуге аттанды. Төңіректің әсемдігін қызықтап, ұзақ серуендеп жүріп, түрлі-түсті сазбалшықты шатқалдың сұлулығы ойға сыйымсыз керемет екендігіне көздері жетеді. Айнала ерекше қызыл, сары, жасыл, көк және ақ балшыққа толы еді. Жарқыраған сазды құздар мен Кен-Керіштің шыңырауы алыстан желмен желбіреп лауылдап жанған оттың жалынына ұқсайтын, оны «Лаулаған жар» деп бекер атамаған.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/ken-kerysh-kazynasy/",
        "language": "kz",
        "title": "Кен-Керіш қазынасы",
        "timestamp": "2024-12-17 21:53:03.135450",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "592fcdb0-4d36-4655-9b8d-af0f445c6378",
        "content": "Қозы көрпеш – Баян сұлу мазары– 10 – 11 ғасырларда тұрғызылған сәулет өнері ескерткіші.Шығыс Қазақстан облысыАягөз ауданыТаңсық ауылына таяу, Аягөз өзенінің оң жағалауында орналасқан. Мазар туралы алғаш жазған академик И.П. Фальк (1771). 19 ғасырдың 30-жылдары В.Федоров, 40-жылдары А.И. Шренк, Ш. Уәлиханов(1856), Н.А. Абрамов (1858), М.Путинцев (1863), Орталық Қазақстан археологиялық экспедициясы (жетек. Ә. Марғұлан) зерттеген (1952).Қозы Көрпеш–Баян сұлу мазары– қос ғашықтың қайғылы махаббатына арнап соғылған махаббат некрополі. Ескерткіш адырнасы оншақты шақырымға кере тартылған алып садақтың атылуға даяр тұрған жебесіне ұқсайды. Садаққа ұқсаған иін жиырма шаршы шақырымға жуық жерді алып жатыр. Бабаларымыз некропольды тұрғызғанда оның меңзейтін ойын қоса ойластырыпты. Қашанда жебенің жауды нысанаға алатыны белгілі. Мына ескерткіш-жебенің нысанаға байлағаны жауыздық.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/kozy-korpesh-pen-bayan-sulu-mazary/",
        "language": "kz",
        "title": "Қозы Көрпеш пен Баян сұлу мазары",
        "timestamp": "2024-12-17 21:53:08.720405",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "1dbea266-6cae-4a75-8942-9fcdd8e155e2",
        "content": "(Шығыс Қазақстанның аңыздары, ертегілері = Легенды, сказания Восточного Казахстана. – Семей : Артекс, 2018. – 122 б.)Санжар өткен жазда атасымен бірге Қытайдың Алтай жеріне сапар шегіп қайтқан.Алтай қаласынан бастау қалған сапар жолы бұларды жетелеп отырып, кезінде «Қытайға бағынбаймын, дербес қазақ мемлекетін құрамын» деп бір миллионнан астам Қытайға ондаған мың ғана сарбазымен қарсы шапқан Батыр Оспанның кіндікжұрты – Көктоғай, одан әрі Шіңгілге апарып бірақ тіреген.Көктоғай-Шіңгіл – қазақтың ұлы өзені Ертістің бастау алар кіндігі. Жолбасшы жігіт келесі күні бұларды үлкен бір сарқыраманың аузына апарды. Кереметтің көкесі осында көрінеді: биіктен атқи шыққан аппақ көбік, төңірегін күмістің буына малып алғандай әдемі сурет. Ең ғажабы – сарқыраманың кепештігі екен. Бейне жаңа ғана белгісіз бір арудың басынан шешіп алып, осында әкеліп қондыра салған дерсің. Кәдуілгі сәукеле.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/kozy-korpesh-pen-bayan-sulu-khikayasy/",
        "language": "kz",
        "title": "Қозы Көрпеш пен Баян сұлу хикаясы",
        "timestamp": "2024-12-17 21:53:14.079264",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "51f8ce3a-05a8-4ce3-977c-e0826567e1e7",
        "content": "Тарғын өзенінің батыс жағындағы тау қаражартас массивінен түзілген. Осы тау туралы ауыл тұрғындары алуан түрлі аңыздар айтады. Тарихшы, жерлесіміз Зейнолла Қайсеновтың 1997 жылы, 21 қаңтарда «Дидар» газетінде жариялаған «Тау неге Қоңқай аталған?» атты мақаласында жазған аңызға тоқтала кетейік.ХVIII ғасырда болған жоңғарлар соғысында Барақ, Танаш бастаған сарбаздардан ығысқан қалмақтар осы тауға бекіп, бірнеше күн қарсылық көрсеткен. Басқалары қашса да Қоңқай батыр тау бетіндегі қуыста отырып алдырмапты. Екі күннен кейін оқ, дәрі, азық-түлік таусылған Қоңқай таудың басына шығып, күні бұрын арқандаған қара тайыншаға мініп, тау жоталап қашқан Коңқай батырға ат мінген азаматтар жете алмай, Желдіөзек жазығында Танаш басын алыпты десе, кейбір ақсақалдар: «Қызылқайың даласындағы Шапқанжол арқылы тірі кетіпті», – деп айтады. Сонымен осы тауды қазіргі күнге дейін ауыл тұрғындары «Қоңқай тауы» деп келеді.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/konkay-tauy/",
        "language": "kz",
        "title": "Қоңқай тауы",
        "timestamp": "2024-12-17 21:53:19.458670",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "fe72c36b-96ed-4c15-8869-765ea498422a",
        "content": "(Шығыс Қазақстанның аңыздары, ертегілері = Легенды, сказания Восточного Казахстана. – Семей : Артекс, 2018. – 122 б.)Атасы мен немересі тағы бір киелі орын – Қоңыр Әулие үңгірін көру үшін Абай ауданына аттанды.– Санжар, бұл үңгір пайда болған кезінен бастап, түрлі наным-сенімдермен, аңыз-әңгімелермен тұмшаланып келеді, – деп бастады атасы.– Маған қызықты аңыз айтып берші! – деп сұрады Санжар.Бұл өте ерте заманда болды (тура мағынада). Ерте аңызға сенетін болсақ, бүкіл Дүниежүзілік су тасқыны басталған кезде, аспан қара найзағайға көмкерілді, өте көп мөлшердегі су жерге қарай ағылды. Өздеріне қарай жүзіп келе жатқан шаңырақтарды, киіз үйлерді және біреулердің үйге арналған ыдысаяқтарын көрген қазақ жерінен шыққан үш данышпан ағаштан сал жасады. Соның арқасында олар су тасқынынан аман қалады.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/konyr-auliye-ungyry/",
        "language": "kz",
        "title": "Қоңыр әулие үңгірі",
        "timestamp": "2024-12-17 21:53:28.258886",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "fecc2a14-b270-41bd-baaa-0cf505d406b1",
        "content": "(Шығыс Қазақстанның аңыздары, ертегілері = Легенды, сказания Восточного Казахстана. – Семей : Артекс, 2018. – 122 б.)Атасы мен немересі тағы бір киелі орын – Қоңыр Әулие үңгірін көру үшін Абай ауданына аттанды.– Санжар, бұл үңгір пайда болған кезінен бастап, түрлі наным-сенімдермен, аңыз-әңгімелермен тұмшаланып келеді, – деп бастады атасы.– Маған қызықты аңыз айтып берші! – деп сұрады Санжар.Бұл өте ерте заманда болды (тура мағынада). Ерте аңызға сенетін болсақ, бүкіл Дүниежүзілік су тасқыны басталған кезде, аспан қара найзағайға көмкерілді, өте көп мөлшердегі су жерге қарай ағылды. Өздеріне қарай жүзіп келе жатқан шаңырақтарды, киіз үйлерді және біреулердің үйге арналған ыдысаяқтарын көрген қазақ жерінен шыққан үш данышпан ағаштан сал жасады. Соның арқасында олар су тасқынынан аман қалады.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/konyr-auliye-ungyry/",
        "language": "kz",
        "title": "Қоңыр әулие үңгірі",
        "timestamp": "2024-12-17 21:53:33.620380",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "8114de5c-1d62-45db-9dff-6faa923a1092",
        "content": "Көк кеңістігіндегі жұмыстардан шаршаған Құдай–ана жерге түсуді, оның үстіне ең бір көркем, мейрімді жерге түсуді жөн көріпті.Құдай ана жерге түсе салысымен құздың бейнесіне еніп, бетін күн шығысқа бұрыпты. Әр таң атқан сайын жаңа күннің жарық сәулелері таулар мен шыңдар арасынан сәуле шашып, күншығысқа қараған құдай–ананың бетіне, алақанына түседі екен. Көктен түскен жарық сәулені Құдай-ана шығыстан батысқа, жердің басқа да бөліктеріне таратады екен. Қасиетті мекенге бұратана халық келіп, қорламау үшін Алтай мен оның құзырындағылар тас қабырғалар салып, құдай–ана бейнесіндегі ғибадатхана тұрғызған.\n\nЖергілікті халық бас иіп, одан рақымшылық сұрайды екен.\n\nТалай ғасыр өтсе де күні бүгін адамдар осы ғибадатханаға келіп, тәу етіп тұратын көрінеді. Бірде құз басында барабан соғып отырған басы тақыр, тибет монахын көргендер де бар. «Монах тау басында барабан соғып отыр екен – дейді мектеп мұғалімі Руслан – Мен сөйлескім келіп еді, ол ыңғай танытпады».Әділет Ниязбеков – “Құдай ана құзы” аңызына иллюстрация.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/kuday-ana-kuzy/",
        "language": "kz",
        "title": "Құдай ана құзы",
        "timestamp": "2024-12-17 21:53:39.027032",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "0c9630b0-4bcc-479b-97f1-06c2cc3ae3a9",
        "content": "Зайсан көліне жақын маңда Маңырақ атты тау бар. Әсем жартасты, биік құз-шыңды тау туралы мынандай аңыз бар. Таудың айналасында бұрын қазақ халқы көшіп-қонып жүрген екен. Жаугершілік заман болса керек, тосыннан тиген жау қазақтың малын айдап, қыздарын күңдікке әкетіп, әбден әбігерге салады.Сол кезде ақсақалдар бас қосып, жау тағы тимей тұрғанда таудың ішіне барып жасырынуды ұйғарады. Аз-маз қалған қойларын айдап, дұшпан көзінен тысқары кетуге тырысады. Бірақ, қойлардың ішінде бір ақсағы жоғары шыға алмай, артта қалып, мазаны әбден алады. Сонда біреуі ол қойды жоғарыға көтеріп шығарайық дегенде, басқасы жаудың жақындап қалғанын айтып, тастап кетелік деп кеңес айтады. Ақыры ақсақ қой сол маңда қалып қояды. Ентелеген жау тауға да жетіп, ары-бері іздеп жасырынған қазақтарды таба алмай жүргенде, маңыраған қойдың даусына естіп қалады. Жылдам басып қойдың жанына келсе, айналысында әлі суи қоймаған адам іздері жатыр екен. Сол ізбен жүріп отырып, ақыры  қазақтардың жасырынған жерін тауып алып, қырып салады. Содан бастап тау Маңырақ аталып кетіпті.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/manyrak/",
        "language": "kz",
        "title": "Маңырақ",
        "timestamp": "2024-12-17 21:53:48.398530",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "e6a625eb-52fe-4871-9b87-e23f0f06480f",
        "content": "(Шығыс Қазақстанның аңыздары, ертегілері = Легенды, сказания Восточного Казахстана. – Семей : Артекс, 2018. – 122 б.)Біз Марқакөлге барамызба? – деп сұрады Санжар атасынан.– Әрине! – деді ол. – Бірақ сен Марқакөлде болдың емес пе?– Мен ол жерге тағы барғым келеді! – деп бұртиып, қырсық баланың кейпін танытты.– Онда айтшы маған, сен бұл көл туралы не білесің? – деп сұрады атасы немересінен.– Ол өте әдемі, айнаға ұқсайды. Суы мөп-мөлдір… – Санжар ары қарай не айтарын білмеді.– Марқакөл туралы бар білгенің осы ма? – деп қалжыңдады атасы.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/markakol-kystagy-kozynyn-koly/",
        "language": "kz",
        "title": "Марқакөл – «Қыстағы қозының көлі»",
        "timestamp": "2024-12-17 21:54:06.663214",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "ef0400be-1fb3-4768-810a-aea8f152aa16",
        "content": "(Шығыс Қазақстанның аңыздары, ертегілері = Легенды, сказания Восточного Казахстана. – Семей : Артекс, 2018. – 122 б.)Ал, қазір біз сенімен Мұзтауға барамыз, – деп атасы жұмбақ кейіппен жымиды. – Біз таудың емдік ауасымен, қылқанның және шалғын шөптерінің хош иісімен тынығатын боламыз.– Мұзтау деген кім? – деп Санжар түсінбей сұрады. Ол ойланған күйде қабағын түйді.– Аты аңызға айналған тау, нағыз сұлудың өзі, – атасы масаттана деді. – Ол Зайсан шұңқырына дейін жайылып жатқан қазіргі қазақстандық Алтай аймағында орналасқан.– Үлкен тау ма? – деп балақай сұрады.– Бұл – әлемдегі әйгілі Алтай мен Сібірдің ең биік шыңы, – деді атасы.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/muztau-altay-tauynyn-khanshayymy/",
        "language": "kz",
        "title": "Мұзтау – Алтай тауының ханшайымы",
        "timestamp": "2024-12-17 21:54:11.993651",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "a7041b78-4bb8-4b96-9563-a512bfbe9e0f",
        "content": "Мұзтау, Белуха –  Қатын таулар тізбегінде орналасқан. Мұзтау – Алтай тауларының ең биік шыңы. Сонымен қатар бұл тау – «Алтайдың алтын таулары» бүкіл әлемдік мұрасының бір бөлігі. Мұзтауға апаратын ең қысқа жол Түнгір ауылынан бастап, Катунның оң жақ сағасымен, одан кейін Аккем өзенімен жоғары (немесе Көшірлі ауылы арқылы 1513 метрлік жалғызаяқ жолмен, Аккем өзеніне дейін). Аккем өзенінен Төменгі Аккем өзеніне дейін шамамен 30 шақырым.Мұзтау тауы екі биіктіктен тұрады, олар дұрыс емес пирамидалар: Шығыс Мұзтау (4506 м.) және Батыс Мұзтау (4435 м.). Солтүстікке – Аккем мұздығына қарай күрт аяқталады және оңтүстікке – Катун мұздығына біртіндеп төмендейді.  Қойнауы аңыз бен тарихқа толы Мұзтау киелі орындардың бірі.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/muztau/",
        "language": "kz",
        "title": "Мұзтау",
        "timestamp": "2024-12-17 21:54:17.420112",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "7f1867f7-413a-4482-9c8a-35a71c18225c",
        "content": "Мұзтаудың бірнеше атауы бар. Алтайдың байырғы тұрғындары оны Уч-Сумер (Үш Сүмер) деп таниды. «Үш» сөзі түсінікті болса, «Сүмер» деген моңғол тілінде,  буддизмдегі «Меру» – «Киелі тау» деген мағынаны береді. Яғни «Үш Сүмер» – «Үш басты киелі тау» деген атаудан шыққан. Кезінде Алтайдың екі жағын қатар қоныстанған елдердің арасындағы маңызды сауда-экономикалық рөл атқарған Үкік жазығынан қарағанда Мұзтаудың әппақ тәж киген үш басы анық көрінеді.Мұзтаудың екінші атауы «Қатын Бажы». «Қатын» сөзі ертедегі түркілер тілінде «Ханшайым, жоғары тектен шыққан әйел» деген мағына берген. Ал «Бажы» кейіннен трансформацияға ұшыраған «Басы», яғни «Бас» немесе «Шың» сөздеріне келеді. «Қатын Бажы» сөзі қазіргі тілмен айтқанда «Әппақ тәж киген Ханшайым» мағынасына ие. Тағы бір тәржіме-түсініктеме бойынша Ежелгі Көк Тәңгірге табынған елдер арасында «Құдайлар тауы» деген де түсінікке ие болған-мыс.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/muztaudyn-ataulary/",
        "language": "kz",
        "title": "Мұзтаудың атаулары",
        "timestamp": "2024-12-17 21:54:22.742653",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "e06da6c1-e38f-41cd-ade1-804480a56ca5",
        "content": "Бұрынғы өткен заманда апайтөс Арқаның бел ортасында бір қауымды жұрт өмір сүріпті. Жағалары жайлауда, жандары рахатта тамаша ғұмыр кешіпті. Шұрайлы жерден қоныс алған, малға да, жанға да бай өлкенің тұрғындарының «Бізде барлығы да бар. Тек сол мал-жанды қорғайтын батырымыз болса екен», – деген бір ғана арманы болыпты.Күндердің күнінде бір отбасында алтын айдарлы алып бала дүниеге келіп, ел-жұрты үлкен той жасайды. Сол бала жыл санап емес, күн санап ержете бастайды. Туған-туысқандары да көркейіп келе жатқан баланы өз атымен атамай, көз тимесін деп, Толағай атап кетеді.Күндердің бір күнінде жерге бір тамшы жаңбыр жаумай, қуаңшылық тартып, ел күйзеліске ұшырайды. Халықтың басына түскен мұндай ауыртпалық Толағайды да қатты мазалапты. Сонан соң Толағай Дана деген қарт ақсақалға барып ақыл сұрапты. Сонда қарт: «Қарағым, Толағай, біздің жеріміз жазық, бұлт үйіріліп тоқтайтын тауы жоқ.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/tolagay-turaly-anyz/",
        "language": "kz",
        "title": "Толағай туралы аңыз",
        "timestamp": "2024-12-17 21:54:35.126021",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "bd767bbe-9032-4c8f-b6be-35dbddb82d5c",
        "content": "Шаған оба-керген тас тарихи аңызы Шығыс Қазақстан облысы Тарбағатай ауданымен байланысты. Аңызда қалмақ батыры Шағанның соңынан қазақтар қуып, жебе тартып тигізгендігі айтылады. Шаған батыр мықты жүйрігінен құламай, біраз уақыт қансырап шабады, қалмақтар Шағанның қаны тамған жерге бір-бір тас қашайды, ал батыр құлаған жерге қорым тас үйеді. Қазақтар қашалған тас тізілген жерді “Кергентас”,  Шаған өліп, сол жерге үйілген – тасты “Шаған оба” атап кеткен екен.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/shagan-oba/",
        "language": "kz",
        "title": "Шаған оба",
        "timestamp": "2024-12-17 21:54:40.463711",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "a8136d41-ad12-4957-8c46-26eaecd14391",
        "content": "Шанағаты өзені атауының шығу тарихына байланысты мынадай бір аңыз бар.  Баяғыда бір шаруа қыстың жайма-шуақ күнінде шанамен шөп әкеле жатады. Қызылсуы жайылып жатқан осы өзеннен өте бергенде, аты тарта алмай тарғаяқтап, тарбаңдап қалады. Қанша әуреленгенімен шана шөпті өзен арнасынан алып шығуға аттың шамасы жетпейді. Амалы таусылған шаруа атты шешіп, жайдақ мінеді де, көмек сұрап іргедегі ауылға кетеді. Ол жақтан қосымша тағы бір атты жетектеп, қайтып келсе – шана белуардан мұзға қатып қалыпты. Сол шананы шаруа мұз еріп көктем шыққанда ғана босатып алған деседі. Содан бері бұл өзен «Шана қатқан» деп, жылдар өте қазақ тілінің үнем заңдылығымен ықшамдалып, «Шанағаты» аталып кетсе керек. Өзеннің атымен қасындағы ауыл да осылай аталыпты.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/shanagaty/",
        "language": "kz",
        "title": "Шанағаты",
        "timestamp": "2024-12-17 21:54:45.906610",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "cd9052ec-6378-4fa9-813a-b91f3134b977",
        "content": "(Шығыс Қазақстанның аңыздары, ертегілері = Легенды, сказания Восточного Казахстана. – Семей : Артекс, 2018. – 122 б.)Қазір екеуміз Зайсан ауданындағы атақты Шілікті алқабының патша қорғанына барамыз, – деді атасы Санжарға.– Онда не бар? – деп сұрады балақай.– Бұл үлкен алқап, онда жүзге жуық ежелгі обалар бар. Ол жерде ежелгі заманның мәдениеті мен билеушілерінің құпиясы жасырулы. Ол құпияны ашу ғалымдардың еншісінде. Сол жерде зерттеу жүргізіп жатқан археологтардың айтуынша, бұл алқапта құдіретті билеушінің ордасы болған.– Ал олар бір нәрсе таба алды ма?",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/shylykty-sheberlerynyn-alkaby/",
        "language": "kz",
        "title": "Шілікті шеберлерінің алқабы",
        "timestamp": "2024-12-17 21:54:54.344853",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "9ed9e4e1-0132-46be-8cd5-0f10b4796076",
        "content": "Ертеде Көкжарлыдан тараған Тарлан деген бай керей елiмен құда болып, жазда қызын ұзатқанда, жүйрiк қоңыр атын мiнгiзiп жiбередi. Қыс өтiп, жаз шыға Қоңыр ат қашып үйiрiне қосылады. Алыстан құдалары iздеп келгенде, Тарлан бай Қоңыр атты жаратып, бәйгеге қостырады. Қаракөк деген жүйрiктерiн бәйгеге қосқан ағайынды екi жiгiт Қоңыр атқа қастандық жасамақ болып, орта жолдан тосып тұрып, Қоңыр атты талдың iшiнде ұстап, шауып келе жатқàн аттардың бәрiн өткiзiп жiбередi. Аласұрған Қоңыр ат ұстап жiбермеген жiгiттiң тiзесiн қарш тiстеп, жұлып алады. Сонда екi жiгiттiң кiшiсi: Әй, аға-ай, айтып едiм, болмадың. «Тұлпар тiстегеннiң тұқымы құриды»  – деген сөз естiп едiм бiр қарттың аузынан. Осы қылығымыз бiзге жақса игi едi? – дептi. Ыза кернеген Қоңыр ат босана сала төте жолмен шауып отырып, көмбеден бiрақ шығады. Ат тiстеген жiгiттiң аяғы жазылмай, шiрiп, жiгiт сол жарадан өлген екен. Сол мекен Шiрiкаяқ атанып кетiптi. Қазiр Шығыс Қазақстан облысыКүршiм ауданындаШiрiкаяқ деп аталатын елдi мекен бар. Ал қоңыр ат шапқан төте жол – Шiрiкаяқтан Балақазға дейiн созылған тақыр тау Қоңыр ат жолы аталған екен.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/shyrykayak-auyly-turaly-anyz/",
        "language": "kz",
        "title": "Шірікаяқ ауылы туралы аңыз",
        "timestamp": "2024-12-17 21:54:59.706162",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "a9adfab9-87e8-48a4-b433-6444d999ec36",
        "content": "(Шығыс Қазақстанның аңыздары, ертегілері = Легенды, сказания Восточного Казахстана. – Семей : Артекс, 2018. – 122 б.)Тарбағатай мен Зайсан бағытындағы жолмен кетіп бара жатқан саяхатшылар ауылға бұрылатын жолмен жол бойында жазық далада орналасқан алып мазарды көреді. Күн ұясына кіріп бара жатқан уақыт, аспанды қалың қою бұлттар торлады. Алыстан доға тәріздес қақпа көрінді. Жолаушылар көліктерін қақпаның сыртына қалдырып, әрі қарай жаяу кетті. Біраз жүрген соң екінші қақпа көрінді. Мазарға апаратын асфальт жолмен келе жатқандардың барлығы үнсіз, баяу жүріп келеді.«Бұл – шөппен дәрі жасаған ұлы дала емшісінің мазары», – деді Санжарға атасы. Мазарға қарай беттеп келе жатып Санжарға атасы халық емшісі атанған Ырғызбай Досқанұлы туралы аңызды айтып берді.Ертеректе бұл жерлерде қыржы руынан шыққан Ырғызбай Досқанұлы деген адам өмір сүрген. Ол өзінің емшілік қасиетімен сол өңірге танымал адам болды.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/yrgyzbay-ata-mazary/",
        "language": "kz",
        "title": "Ырғызбай ата мазары",
        "timestamp": "2024-12-17 21:55:05.323327",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "3593b0a7-ccff-4765-ba2f-750c28645745",
        "content": "Жергілікті тұрғындардан айдай сұлу Сәуле бойжеткен туралы аңызды естуге болады. Ыстықтан жалындап тұрған шоқылардың үстінен алыстан қарағанда отырған қызды көруге болады. Ай десе аузы, күн десе көзі бар ғажайып сұлу Сәулеге жер дүниеге жарығын шашып, жылуын төккен Күннің өзі құда түскен екен. Сәуленің тойына көздің жауын алатын көп әдемі әшекейлер сыйға тартылады, олар Күн сәулесін төккен кезде жарқырап, шағылысып, алаулап алыстан көз тартады екен.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/alaulagan-adyrlar/",
        "language": "kz",
        "title": "Алаулаған адырлар",
        "timestamp": "2024-12-17 21:55:10.670287",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "1e330ad2-6866-4773-96a9-a44982e7b928",
        "content": "Ертеде Шығыс Қазақстан жерінде Әділбек есімді хан өмір сүріпті. Оның сұлулығында мін жоқ Үлбі деген жалғыз қызы болыпты. Бірде Үлбі Ертіс атты қойшыны кезіктіріп, бір-біріне шын жүректен ғашық болады. Алайда хан жалғыз қызының бай-бекзат көршісіне тұрмысқа шыққанын қалайды. Мұны естіген Үлбі өзінің сүйіктісі Ертіске қашып кетуге шешім қабылдайды. Күндердің бір күнінде Үлбі түн қараңғысында киіз үйден шығып, қашып кетеді. Оны сезген әкесі оянып кетіп, артынан қуады. Дәл сол сәтте аспан түнеріп, далада алай-дүлей дауыл көтеріліп, үрейі ұшқан жануарлар жан-жаққа қашады. Үлбі тауға дейін қашып келіп, қараса, құлама жардың арғы бетінде оны Ертіс күтіп тұр екен. Таудан секіруден басқа амалы қалмаған Үлбі, төменге өзін тастап жіберіп, өзенге айналады. Ертіс те осы сәтте ғашығының соңынан төменге секіріп, ол да өзенге айналады. Осылайша олар бір-бірімен қауышып, күні бүгінге дейін жұптары жазылған емес.Шайзолданова Айлана – “Ертіс өзені” аңызына иллюстрация.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/ertys-ozeny/",
        "language": "kz",
        "title": "Ертіс өзені",
        "timestamp": "2024-12-17 21:55:15.980506",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "bddb5716-980c-4938-b8e3-aada6b5ca68f",
        "content": "Ежелгі уақытта Таулы Алтайдың тайпалары арасында Алтай ормандарында қар мен мұздан біртүрлі құбыжық пайда болды деген қауесет тарады – қандай да бір себептермен ақ құлақ деп аталатын қар адамы, бәлкім, оның бір құлағы қардан ақ болған.Тайпалардың бірінің жетекшісі сансыз байлыққа ие болды. Ол қар адамы туралы естіді және басқа басшылардың арасында танымал болу және оларды таң қалдыру үшін құбыжықты иемденуге шешім қабылдады. Ол қар адамын ұстаған адам жомарт сыйақы – байлығының жартысын алатынын мәлімдеді.Ондаған батырлар осы жұмбақ жаратылысты іздеуге асықты. Көптеген күндер мен түндер олар оны тауып алғанға дейін таулар мен ормандардан іздеді. Аңшылар ұзақ уақыт ұстады Ақ Құлақ, ол қатты қорғанып, жауларына берілгісі келмеді, өйткені ол бостандықта өмір сүруге дағдыланған. Содан кейін оларға қар адамын тірідей алмау керектігін көріп, батырлар оны өлгендер үшін де сыйақы алады деп үміттеніп өлтірді. Қарлы адам жерге құлап, күн сәулесінің жарқыраған ақ құлағын орнатты. Батырлар оны алып кетуге келді, бірақ олар қаншалықты күшті болса да, құбыжықты көтере алмады, оларға бос қолдарымен оралуға тура келді.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/belukha-tauy-turaly-anyz/",
        "language": "kz",
        "title": "Белуха тауы туралы аңыз",
        "timestamp": "2024-12-17 21:55:21.352917",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "4a0f5f46-8adb-48e1-99d8-65827dd930d0",
        "content": "Баяғы заманда, көптеген ғасырлар бұрын, Риддер мүлдем басқаша болған. Мұнда тұман, қармен көмкерілген шыңдар болған жоқ, көкжиекке дейін созылған кең жазық дала еді. Ол кезде қала орнында тек шағын ауыл болған. Мұнда ең қарапайым адамдар өмір сүрген. Олар үй шаруашылығымен айналысып, балаларын өсірген. Сол ауылда үш ұлы бар, әйелі қайтыс болған бір кәрі ер адам тұрады. Ол өзімен-өзі, ешкіммен жақын араласпайды. Ол көршілеріне сәл оғаштау және біртүрлі болып көрінеді, бірақ бәрі оны құрметтеп, тіпті қорқатын. Ел ішінде қарт адам сиқыршы, кез-келген ауруды емдей алады деген қауесет тарайды. Жылдар жылжып, өмір өте береді. Сол қарттың үш ұлы нағыз батырлар болып өседі – күшті, ақылды, әдемі. Жалындап тұрған шақтары еді, алайда… Кенеттен осы аймақтарға Қара Апат жақындап келе жатыр деген қорқынышты хабар тарайды. Ол барлық тіршілік иелеріне қараңғылық пен өлім әкеліп, жолындағының бәрін сыпырып, өртейді. Алдымен адамдар бұл жаңалыққа сенбейді. Бірақ көп ұзамай біртүрлі жағдайлар орын ала бастады: көкжиек күн сайын қараңғылана бастады, жануарлар мен құстар қоршаған ормандардан асығыс қашып, адамдар мазасыздана бастады. Қорқыныштың жақындап қалғаны түсінікті болды. Ағайындылар әкесіне барып, туған өлкесін және оның барлық тұрғындарын құтқаруды сұрайды. Себебі, ақсақалдың ұлдары әкелерінің күшті сиқыршы екенін білетін.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/ush-agayyndy-tauy-turaly-anyz/",
        "language": "kz",
        "title": "Үш ағайынды тауы туралы аңыз",
        "timestamp": "2024-12-17 21:55:26.700870",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "60b6a05e-091c-45a4-a55e-f4a59162dd9a",
        "content": "(Мәтін Шығыс Қазақстан облыстықтарихи-өлкетану мұражайы)Арасан сарқырамасы туралы қайғылы аңыз әдемі қыз Әсем туралы баяндайды. Ол жас жігітті шын жүректен жақсы көрді, бірақ ежелгі әдет-ғұрыптарға сәйкес ол басқа үшін сорылды. Үйлену күні ол жүрегінде мәңгілік махаббатты сақтай отырып, сарқыраманың шетінен төмен қарай жүгірді.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/arasan-sarkyramasy/",
        "language": "kz",
        "title": "Арасан Сарқырамасы",
        "timestamp": "2024-12-17 21:55:32.391106",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "6622b791-53f0-457e-840d-dc4683a9da34",
        "content": "(Мәтін Шығыс Қазақстан облыстық тарихи-өлкетану мұражайы)Бұл бірнеше жыл бұрын болған. Бірде күн солтүстіктен ұшып келе жатқан бұлт сияқты үлкен мұз жыланын жұтып қойды. Суық болды. Таулар, өзендер, көлдер мұзбен жабылған. Барлық дерлік Жануарлар өліп, аман қалғандар теңізге кетті. Тірі қалған адамдар қатып қалмас үшін бірнеше күн бойы үңгірлерде от жағып жүрді. Барлығы қорықты жылан. Тек арқар одан қорықпады. Ол мұзды жылан өмір сүрген ең биік тауға көтеріліп, онымен үш күн үш түн Өмір үшін емес, өлім үшін соғылды. Және жеңді. Күшті тұяқтарымен ол жыланның ішін жайып жіберді. Күн сыртқа шықты. Бірақ ол соншалықты әлсіз болды, ол аспанға көтеріле алмады. Содан кейін арқар оны мүйізімен қолдан жасап, жоғарыдан бұлт лақтырды. Қар мен мұз еріп, кеткен жануарлар біздің аңғарларға оралды. Осылайша арқар адамдарды өлімнен құтқарды.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/arkhar/",
        "language": "kz",
        "title": "Архар",
        "timestamp": "2024-12-17 21:55:37.988073",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "4ced5987-7ed0-4349-8c03-601db419671b",
        "content": "(Мәтін Шығыс Қазақстан облыстықтарихи-өлкетану мұражайы)Аңыз бойынша, Беловодье кейбір биік таулардың артында орналасқан, оны теңіз бөліп тұрады, оған дейін “он екі күн жүргенде және үш күн аш далада”. “Уәде етілген елдің тұрғындары тәуелсіз өмір сүреді және ешкімді жерге кіргізбейді”. Беловодьеде ұрлық жоқ, олар соғыстарды да, армияны да, сарбазды да білмейді. Бұл елдің табиғаты фермерді жомарттықпен марапаттайды, онда “жүзім мен Сорочин тары туады”, сонымен қатар оның тұрғындары ертегідей бай:”оларда алтын мен күміс сандар, асыл тастар мен қымбат моншақтар көп”. Мұндай аңыздар адамдарды осындай құнарлы жерді іздеуге және сол жерде қоныстануға итермеледі. Ақ судың нақты түрі XVIII ғасырда Алтай тауларына, Бұқтырма алқабына қоныс аударған қашқын шаруалардың, раскольниктердің, сарбаздардың тәуелсіз қауымдастығы болды.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/akkuba/",
        "language": "kz",
        "title": "Аққұба",
        "timestamp": "2024-12-17 21:55:43.394588",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "a7b78ff6-ee06-4c6b-878b-6e7073c1a9d4",
        "content": "Тайынты өзені көлеңкелі тар шатқалды артқа тастап, кең алқаптағы жағасында аттас ауыл орналасқан Тарғын өзенімен қосылады.Өзен алқабы бітік өскен жасыл шабындық, балта көрмеген қарағай мен қайың, әртүрлі жан-жануарларға толы.  Ертеректе жергілікті халық  осы маңда тазы жүгіртіп, бүркіт салып,  саятшылық құрған деседі. Кең орманды алқап пен жартасты шыңдарда бүркіт ұшып, түлкі мен құр аңдыған заман болған екен. Көк шалғында кең алқап, сарқырап ағып жатқан өзен мал өсіруге қолайлы орын.Ерте кезден осы алқапта киіз үйлі қазақ ауылы мекендеген.  Осы ауылда өңірге аты мәлім Бөлекей деген аңшы өмір сүріпті. Аңшының астында жүйрік аты, қолында қырағы бүркіті болған деседі. Тұяғы мықты, өзі күшті, қырағы қыран бүркіттің әр жорығы сәтті болғанға ұқсайды. Көп ұзамай Бөлтекейдің замандастары айтып жүрерліктей аңыз туындап, ұрпақтан ұрпаққа жеткен.Бір күні жас бүркітші сол өңірдегі атақты бидің қызы Сағыншыны көріп ғашық болып қалады. Күндердің күнінде жас жігіт келіп қыздың әкесінен үйленуге рұқсат сұрайды. Өзі қатал, әрі сараң бай Бөлекейдің бүркіттен басқа ештеңесі жоқ кедей екендігін білетін. Сондықтан да жігітті менсінбей «Көзіме көрінбей жоғал! Егер қайтып келер болсаң 100 бұлғынның, 200 қасқырдың, 300 түлкінің терісін ала кел» – деп қуып жібереді. Сараң байдың қызы Сағыншы үшін сұраған қалың малы  осы болатын.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/burkytshy-turaly-anyz-nemese-bolekey-olgen-2/",
        "language": "kz",
        "title": "Бүркітші туралы аңыз немесе «Бөлекей өлген»",
        "timestamp": "2024-12-17 21:55:48.862537",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "49a5f755-ce5b-4978-af7f-9827765fd2ee",
        "content": "Қаражартас тауы мен жоңғар ғибадатханасы арасындағы кең Сібір алқабында, тегіс шөпті шалғында сегіз шағын шеңберлі дөңгелек тастар жатыр (3×4 м.). Тастар үлкен – жарты тонна немесе одан да көп.Аңызда былай делінген: Қалмақ-Қорғанда жоңғар жауынгерлері мен қазақ жерінің батырлары кездесіп қалып, бұл жер кімдікі болады деп дауласады. Содан кейін дана адамдар дауды қан төгусіз және ренішсіз бейбіт жолмен шешуге шешім қабылдайды: кім ең үлкен, ең ауыр тасты көтере алады, сол осы жердің иесі болады дейді. Қалмақ жауынгері тасты ұстап алып, орнынан  қозғата алмайды.Содан кейін күштілердің ең мықтысы келеді: ол тасты көтереді, бірақ тізесіне дейін ғана көтеріп, жерге кетеді, күш жеткіліксіз болады. Содан кейін батыр ат үстінде отырып, тасты басынан жоғары көтереді. Оның батылдығын, күшін көрген қарсыластары қатты ашуланады және олардың біреуі аттың жүрегіне өткір найзасын сұғып алады. Жылқы жерге құлайды, батыр тасты құлатып алады… Жерге соғылып, тас сегіз бөлікке бөлінеді.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/segyz-batyr-turaly-anyz/",
        "language": "kz",
        "title": "Сегіз Батыр туралы аңыз",
        "timestamp": "2024-12-17 21:56:10.285716",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "ad014b19-702e-4d52-8e5c-aa1383247d60",
        "content": "Бұл аңызды бізге Дания апай Қоржынкөл көлінің жағасында отырып, күннің батуына қарап отырғанымызда айтып берген еді.– Сендер алтыншы көлде болдыңдар ма? – деп бізден Дания апай сұрады.– Алтыншы көл? – деп ата-анам таңғалды.Дания апай әңгімесін бастады…Баяғыда мұнда бір тайпа өмір сүрген. Тайпа көсемінің қызы өте әдемі болады. Ол сүйіктісіне тұрмысқа шыққысы келеді. Бірақ бір күні ауылға зұлым адамдар келіп, ең әдемі қызды талап етеді. Көсемге қызын беруге тура келеді.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/zhumbak-kol-korzhynkol/",
        "language": "kz",
        "title": "Жұмбақ көл (Қоржынкөл)",
        "timestamp": "2024-12-17 21:56:15.674731",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "22b4d65a-31d0-4658-9b3c-ba6130c9af7e",
        "content": "Біздің аудан Средигорный ауылдық округінің аумағында ерекше тау бар. Егер Большенарымға қарай жол жүрсеңіз, Шірікқайың ауылының маңында, оң жақтан сіз осы тауды көре аласыз. Ол арқасымен жатқан серіге ұқсайды. Бұл тау туралы қызық аңыз бар.\n\nБаяғыда бір ауылда темірші өмір сүріпті. Оның ұстаханасы ауылдың шетінде орналасады. Ол тырма, соқа, түрлі ыдыстарды соғып жасаған. Бірде үлкен апат келе жатыр деген қауесет таралады. Жаудың үлкен әскері төніп келе жатады. Ұста ұстаханасына асығып барып, өзіне сауыт, қылыш, қалқан соғып, жауға қарсы шығады. Шайқас ұзақ әрі қорқынышты болды. Көптеген жау әскері жайрады, біздің сері де аяғынан әрең тұрды. Соңғы жауды құлатқан соң сері кері қайтуға артқа бұрылады. Алайда сол кезде жау жебесі ұшып келіп, серіге қадалады. Сері жерге құлап, үлкен тауға айналып, жауларға жолды бөгеп тастайды. Содан бері бірде-бір жау біздің аймаққа шабуыл жасай алмаған екен.\n\nҚаншама ғасыр өтсе де, сұр тастар батыл жауынгердің ұлылығын еске түсіріп тұрғандай.Өлген сері аңызына иллюстрация",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/olgen-sery-turaly-anyz/",
        "language": "kz",
        "title": "Өлген сері туралы аңыз",
        "timestamp": "2024-12-17 21:56:34.065985",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "acd5bcf9-f80c-45cc-aa37-818a7b54402d",
        "content": "Құрылыс материалдары бітіп, Алла тағала жерді жасап біткенде, таулар Құрылыс материалдары бітіп, Алла тағала жерді жасап біткенде, таулар мен шөлдер, ұлы далалар, ну ормандар, көлдер, теңіздер мен өзендері бар алып шар шықты. Бірақ, Құдайлар да қателеседі екен: осы жолы Жасаған жер кіндігінде тeciк барын аңдады. Не істеу керек? Сол мезетте Жаратушы шөлдер мен таулардың, ормандар мен түздердің сол тeciкті бітеуге құнарлы бөліктерін алды. Жұмыс аяқталғанда Алла жердің көріктілігіне тамсанады: оның бетінде алтын апталған сахара шөлдер, жарқыраған мұздар мен қардың қылаңы да астасып жатады. Ал, тесіп бітелген жер аса әсем еді.Жұмысына разы жаратқанның енді жер жүзіне тіршіліктің керегін сезді. Сол сәттен бастап жер беті тіріле бастады: жел соғып, өзендер ағып, көлдер мен теңіздерде балықтар, ормандарда құстар мен аңдар пайда болды. Бұл аңдар мен құстар көбейе бастады.Сол кезде жаратқан иеміз жерді өзінің мәңгі айналмалы шеңберіне қойды. Осы кезден жер күнді айнала бастады. Құдретті Алла өзінің таңданысына орай, тесік бітелген жердің ең әдемі көрініске ие болғанын байқады. Сол маңды адамдардың мекені қылуға бекінеді. Алдымен, адамдар тоқшылық пен молшылықта өмip cүpyi үшін жер асты қазба байлықтарын толтырады.Осылай Шығыс Қазақстан жері пайда болған…",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/shygys-kazakstan-zherynyn-payda-boluy-turaly-anyz/",
        "language": "kz",
        "title": "ШЫҒЫС ҚАЗАҚСТАН ЖЕРІНІҢ  ПАЙДА БОЛУЫ ТУРАЛЫ АҢЫЗ",
        "timestamp": "2024-12-17 21:56:39.466702",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "8e83e8b7-4331-4776-8e68-1370f37895d0",
        "content": "Ерте заманда Шығыс Қазақстан облысы Күршім ауданының жазиралы даласында Қаратоғай ауылының маңында екі қуатты тайпа өмір сүреді. Бұл тайпалардың адамдары сымбатты әрі әдемі болыпты.Олардың табындары семіз, жайылымдары жасыл әрі бай болады. Олар жанжалсыз, соғыссыз, тату-тәтті өмір сүреді. Бірде бір тайпаның батыры екінші тайпаның ең әдемі және бай қызына ғашық болып, бұл тайпалар арасында жанжал туындайды. Ол әдемі әрі келісті жігіт болды, бірақ сұлу бойжеткенге ұнамайды. Қыз жігіттен бас тартады, қыз тәкаппар да қайсар мінезді болады. Жас жігіт зығырданы қайнап, қатты ашуланады.Ол мұндай ренішке шыдай алмай, сол күні түнде бірнеше нөкерлерімен бірге көршілерінің табынына шабуыл жасап, малдарын ұрлап кетеді. Келесі күні көрші тайпаның тұрғындары мұны кім жасағанын бірден аңғарады. Біраз уақыттан кейін қыздың тайпасынан шыққан бірнеше батылдар оны қайтарып алуға бел буды. Бір кездері тату тұрған тайпалар арасында қақтығыс басталды.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/shygystyn-sulu-kyzy-turaly-anyz/",
        "language": "kz",
        "title": "Шығыстың сұлу қызы туралы аңыз",
        "timestamp": "2024-12-17 21:56:44.802149",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "c87bf0a8-6164-4725-b3f5-c9ba4c3fd0fe",
        "content": "Шығыс Қазақстанның әрбір тауы мифпен көмкерілген. Олардың ішінде Алып тау да бар.Ежелгі заманда әлемде бірАлып өмір сүреді. Оның екі ұлы болады. Кіші ұлы Ертіс өзеніне шомылып, суға батып кетті. Алпауыт оны қанша іздесе де, таба алмайды.Алпауыт өзенге қатты ашуланып, одан әрі ағып кетпес үшін оны қоршауға шешім қабылдайды. Ертісті қоршау үшін Алыпқа тау керек болды. Осы тау үшін Алпауыт пен оның үлкен ұлы Тарбағатай тауларына бет бұрады.Олар Толағай деп аталатын тауды иықтарына көтеріп алады. Кешке олар Қалба тауына жетіп, сол жерде түнеуге шешім қабылдайды. Ұйықтар алдында әкесі ұлына: «Әйеліңмен кездеспе, түнді жалғыз өткіз, әйтпесе ертең тауды жеткізуге күшің жетпейді», – дейді. Бірақ ұлы мойынсұнбады, тыйымды бұзады.Келесі күні Алып пен оның үлкен ұлы Толағай тауын иықтарына көтеріп алады, бірақ ұлының күші жетпей, тауды Ертіске жеткізе алмайды. Сонымен, Толағай тауы Қалба тауының жанында қалады.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/ertys-ozenyn-boluge-tyryskan-alyp/",
        "language": "kz",
        "title": "Ертіс өзенін бөлуге тырысқан алып",
        "timestamp": "2024-12-17 21:56:50.139609",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "5243067c-d166-450d-86a5-dacb989076da",
        "content": "Алғашқы жоңғар шапқыншылығы Үржар өңірінің Тарбағатайынан басталып, шешуші шайқастар да осы маңайда өткен. Жоңғар шапқыншылығы кезінде123 жыл бойы қазақ ауылдары жоңғарлармен қатар өмір сүрді. Олардың тілі, салт дәстүрі де араласып кеткен.Шапырашты Қазыбектің 1776 жылғы жазбаларында жоңғарша сөйлемейтін қазақтың, қазақша сөйлемейтін жоңғардың болмағаны айтылады. Үржар атауы да қайдан шыққан?Үржар өзенінің төменгі ағысында Алакөлге құяр Сарбұлақ өзенінің жағасында әртүрлі ағаштар – биік теректер, қайың, тораңғы өседі. Ағаштардың бұтақтары әртүрлі құстардың ұясына толы. Өзен жағасы салт атты көрінбейтіндей тік жарлы болып келеді. Жарқабаққа жағалай құстар ұя салған. «ҮҮР» сөзі монғолшадан аударғанда ұя дегенді білдіреді. Уақыт өте келе бір Ү түсіп қалып, Үржар, яғни ұяға толы жар деген сөз қалған дейді.Үржар атауы солай пайда болған.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/urzhar-kalasy-atauynyn-shygu-tarikhy-zhayly-anyz/",
        "language": "kz",
        "title": "Үржар қаласы атауының шығу тарихы жайлы аңыз",
        "timestamp": "2024-12-17 21:56:55.520891",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "05b21b32-2615-4925-a75e-13b85bead258",
        "content": "(мәтінді ұсынған Шығыс Қазақстан облыстық тарихи-өлкетану мұражайы)Баяғы өткен заманда көлдің жағасында Қайрат есімді кедей шопан өмір сүрген деген аңыз бар. Қыстаудан отбасымен аш-жалаңаш осы көлдің жағасына жеткенде, оның аз ғана отар қойы мен екі жылқысы ғана болады. Алайда, көл жағасында өткен бір жаздан соң жігіт барлық ауруынан айығып, малы да көбейе бастайды. Күнделікті көлден су ішкен бір табын жылқысы күн сайын көбейе түседі. Көлдің емдік суы Қайратқа көмек беріп, көп ұзамай ол кедей шопаннан бақуатты байға айналады.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/%d0%b4%d2%b1%d0%b1%d1%8b%d2%93%d0%b0%d0%bb%d1%8b-%d0%ba%d3%a9%d0%bb%d1%96/",
        "language": "kz",
        "title": "ДҰБЫҒАЛЫ КӨЛІ",
        "timestamp": "2024-12-17 21:57:00.865465",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/kone-anyz-apsanalar/"
        ],
        "source": "olketanu"
    },
    {
        "id": "8ba02b2c-51c6-4505-9757-ebab45923990",
        "content": "Был у казахов когда- то злой и жадный хан Аблай.Понравилась ему эта речушка. «Но почему она несет свою воду неизвестно кому, – подумал он, – прикажу ее пригородить, и тогда только один я, да мой скот будем пить ее чистую воду».И велел он своим воинам носить большие камни и бросать их в реку. Долго сопротивлялась она, – ревела, бурлила, уносила камни в Иртыш.Но люди победили реку. И тогда взбежал хан на плотину: «Видишь, какой я сильный! Теперь ты в моей власти. Захочу – один твою воду выпью!»Не вытерпела этого река, собрала свои последние силы и прорвала плотину. И вместе с камнями унесла в Иртыш и жадного хана. «Аблай кетты», – закричали стоявшие на берегу люди. С тех пор и называется речка Аблакетка.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/iz-ust-v-usta/legenda-po-vozniknoveniyu-nazvaniya-re/",
        "language": "ru",
        "title": "Легенда о возникновении названия реки Аблакетка",
        "timestamp": "2024-12-17 21:57:20.800701",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "9e7c62f3-9cf5-43f5-9fc8-82245c6bcb92",
        "content": "В давние времена в наших краях жил охотник Рахманов. Однажды зимой он пошел на охоту. На охоте он подкараулил и подстрелил марала. Раненый марал начал уходить. Охотник пошел вслед за ним.Марал долго шел, а охотник не отставал от него, оба устали. Вдруг марал остановился и лег раной на землю. Сначала охотник не понял, что там происходит. От места, куда лёг марал, шел пар. Оказывается, марал лег на ручей. Стоя повыше Рахманов глядел на ручей и удивлялся. Вода в ручье кипела, и от неё выделялись какие-то пузырьки. Он забыл об охоте, поражённый увиденным. Через некоторое время марал встал и пошел в лес, как будто ничего и не было. Рана затянулась, от неё не осталось ни следа.Охотник удивленно смотрел то на ручей, то на марала. И больше не стал стрелять в марала и отпустил его. Он догадался о целебных свойствах этого ручья. После этого он пришел в село и рассказал всем о своей находке.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/legenda-o-rakhmanovskikh-klyuchakh/",
        "language": "ru",
        "title": "Легенда о Рахмановских ключах",
        "timestamp": "2024-12-17 21:57:59.675987",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "0ef4f864-7236-4bd0-84d2-8810ef9318ac",
        "content": "Эта история о трагедии матери и ребенка произошла в Риддере много десятилетий назад. Прошли годы, и она стала легендой.Жила когда-то в Риддере женщина, звали ее Матрена. Добрый, хороший человек, но, как это часто бывает, с непростой судьбой. У Матрены рано умер муж, женщина осталась одна с маленьким сыном.Время и без того было нелегкое, а тут еще такое горе. Чтобы как-то выжить, матери пришлось отдать двенадцатилетнего Ванюшу в батраки. Мальчик отправился в Зимовье. Матрена осталась в Риддере — трудилась по хозяйству, ухаживала за скотиной. Если бы она только знала, чем все обернется…Ежедневный изматывающий труд, голод и пронизывающий холод — вот что пришлось испытать маленькому мальчику, работая в хозяйстве злого помещика. Хозяин не щадил ребенка, называл бездельником, выгонял на улицу в лютый мороз.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/iz-ust-v-usta/%d0%bc%d0%b0%d1%82%d1%80%d0%b5%d0%bd%d0%b8%d0%bd-%d1%81%d0%be%d0%ba%d0%be%d0%bb%d0%be%d0%ba/",
        "language": "ru",
        "title": "Матренин Соколок",
        "timestamp": "2024-12-17 21:58:14.661229",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "ec87211d-d03e-481b-95ff-6e35e32b0e63",
        "content": "Марка – по-казахски осенний ягненок, то есть что прошлой весной народился и к осени подрос. Самое знатное мясо для бесбармака. Коль – озеро. Стало быть, озеро полугодовалого барашка, так следует понимать. А почему такое название, знаете?Прикочевал в Чумек один казах, крепко богатый. Табуны лошадей у него, стада баранов тысячные. Словом, бай. Дочь у него выросла красавица. Пора замуж, а – не отдает. Не хочет расставаться. Всем разнаилучшим женихам от ворот поворот.Но однажды-таки доняли они его. Съехались со всех сторон в урочище, белые юрты поставили. Говорит бай женихам: «Ладно, отдам дочь замуж, и вдобавок половину моего скота получит жених. Но одно условие: он должен обежать Маркаколь на коне, пока мясо марки варится».Заохали женихи – виданное ли дело! Где ж обежать кругом, больно далеко, а мясо барашка нежное, быстро варится, но делать нечего. Сели на коней, уже на изготовке. Тут подходит к баю простой пастух: «Разреши, и я побегу вокруг озера!»",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/iz-ust-v-usta/legenda-ob-ozere-markakol/",
        "language": "ru",
        "title": "Легенда об озере Маркаколь",
        "timestamp": "2024-12-17 21:58:41.527776",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "75e83cdc-1a54-4fee-ba61-76a00a8d12e9",
        "content": "По пути в аул великого поэта Абая в Семипалатинских степях есть перевал Кушикбая.Зимой через этот перевал особенно трудно перебраться. Всю зиму там дует холодный ветер или идет снег, и все вокруг заметает. А когда на перевале буран, люди обычно говорят: «Батыр Кушикбай сердится!»Как говорят в народе, в давние времена жил здесь батыр Кушикбай. Он был такой храбрый и мужественный, что второго такого человека, равного ему по смелости, найти нельзя. Сильно боялись его враги, и аулы, которые находились под защитой Кушикбая, обходили стороной, даже не приближаясь к ним.И вот однажды Кушикбай сильно заболел и слег в постель. Давно точившие на него зубы враги узнали об этом, решили напасть и уничтожить его аул. А заодно, если удастся, погубить и самого ненавистного батыра. И вот вражеский отряд напал на беззащитных жителей аула.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/iz-ust-v-usta/pereval-batyra-kushekbaya/",
        "language": "ru",
        "title": "Перевал Батыра Кушекбая",
        "timestamp": "2024-12-17 21:58:51.366654",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "4d360a13-0961-4177-8813-4eff55bc6d9a",
        "content": "В горах Тарбагатая, на южной стороне горы Калба есть светлая долина, которая называется Сардала – Рыжая степь.\n\nПосередине этой степи стоит одинокая высокая гора. А на вершине горы лежат несколько больших камней, сваленные как попало.\n\nЛюди говорят, что эти камни лежат там с той поры, когда в этой местности проживали шаманы, которые затевали здесь свои камлания. А о происхождении одинокой горы рассказывают такую легенду.\n\nОдна женщина-великанша пасла в горах Тарбагатая несколько коз. Из шерсти этих коз она пряла пряжу. Женщина эта была очень большая.\n\nКогда она сидела на самой горе Тарбагатай, ноги ее достигали Малого Тарбагатая. Вот сидела эта великанша и пряла свою пряжу, пасла коз и вдруг видит: одну из ее любимых козочек утащил волк. В досаде женщина бросила в убегающего волка то, что было у нее в руках – прялку-веретелку, и эта ее прялка долетела до Рыжей степи, упала там и превратилась в гору.Кожахметова Айсулу – Иллюстрация к легенде “Прялка великанши”.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/iz-ust-v-usta/pryalka-velikanshi/",
        "language": "ru",
        "title": "Прялка великанши",
        "timestamp": "2024-12-17 21:59:11.125351",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "0f9e509e-a5cb-4ddc-a123-37bf374c66b8",
        "content": "В сердце древнего Алтая, там, где величественные горы, вековые кедры и звенящие водопады хранят удивительную легенду о живой воде, произошла эта история.Молодой охотник Рахманов преследовал раненного марала. Ища спасения, животное неожиданно вывело человека к сокрытому высоко в горах чудесному озеру. Воды его были гладки, от них шел белый густой пар. Смертельно раненный марал стоял в теплой воде так глубоко, что лишь его могучие рога виднелись в тумане. Как только Рахманов решил приблизиться к нему, животное, будто исцеленное божественным чудом, легко ускакало прочь.Об этом диве узнали люди, и с тех пор тысячи паломников идут по стопам легендарного охотника, чтобы вернуть силы, испробовать на себе чудодейственные лечебные свойства живой воды, названной с той поры Рахмановскими ключами…",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/iz-ust-v-usta/rakhman-i-isczelennyj-zver/",
        "language": "ru",
        "title": "Рахман и исцеленный зверь",
        "timestamp": "2024-12-17 21:59:20.888670",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "2f2ed133-a70d-4f68-ae7c-27f2021962a8",
        "content": "В бескрайней степи Курчумского района возвышается одинокий мазар, окутанный легендами и мифами. Он напоминает людям о бренности жизни на земле, хранит покой человека, который здесь похоронен. Местные жители называют мазар Аманатом. Такое же название имеет аул, что находится неподалеку. Об истории появления мазара, его названии ходит в степи древняя легенда.…Эти события произошли в год белой мыши. Он запомнился в Степи как время большого джута. Сюда, в предгорья Алтая, в поисках зимних пастбищ были пригнаны многотысячные табуны одного бая с далеких отсюда берегов Сырдарьи. Табуны благополучно перенесли огромный переход и были остановлены в долине, что носит название Мын шункыр, что в переводе с казахского означает Долина тысячи могил.Здесь спасающихся от джута застала зима, и люди решили остаться в долине до весны. К тому же, эти места оказались богатыми на подножный корм, от холодных ветров их защищали скалы. Возглавлял табунщиков юноша, сын бая. Он был единственным наследником в семье, и отцу не хотелось отправлять сына в дальний опасный путь, однако парень сам оседлал коня и в своем решении охранять скакунов был непреклонен.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/tajna-drevnego-mazara/",
        "language": "ru",
        "title": "Тайна древнего мазара",
        "timestamp": "2024-12-17 21:59:30.814089",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "71b81545-bbf0-4331-a222-3bc488903a5b",
        "content": "Легенда эта о красоте неземной, о любви чистой да о злобе лютой….Некогда был аул на реке Сибинка. Аул был хоть и небольшой, но дружный, часто там устраивались разные ярмарки, состязания, много тоев проводилось да айтысов. Но больше всего аул славился своими красавицами. Со всей округи съезжались сюда девушки, чтобы себя показать да победить в различных конкурсах. Но ни разу девушки из Сибинки не уступали по красоте и рукоделию.А самыми прекрасными были пять сестёр: Шалкар, Торткара, Садыр, Коржын и Кара. Они считались не только внешне очень при­влекательными, но и умными, задорными и душой чистыми. А ещё в ауле жила Даяна, такая же красивая, как и все девушки этого аула. Вот только душа ее была черна, и зависть к другим девушкам безгранична, словно сама тьма заняла ее сердце: джигитов, приходивших свататься, грубо гнала со двора, с ребятнёй не играла и никогда не считала нуж­ным помочь, даже родной матери.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/legenda-o-sibinskikh-ozerakh/",
        "language": "ru",
        "title": "Легенда о Сибинских озерах",
        "timestamp": "2024-12-17 21:59:44.755292",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "e9d416fc-a6f8-43be-9b35-4ef69b75db1d",
        "content": "Если посмотреть на гору, у подножия которой расположилось старое село Бобровка Глубоковского района, от здания сельского акимата, то увидишь четкие очертания седла. Отсюда и название – Седлуха. Однако есть в этой местности заветная точка, с которой предстает иная картина: будто лежит на спине обнаженная женщина, прикрывшая лицо локтем, ровно сама Природа прилегла на поляну отдохнуть в звездную ночь.Среди местного населения бытует предание. В давние времена, когда не было на небе звезд, горы могли превращаться в людей-исполинов. Седлуха являлась прародительницей этого рода.Однажды решили внуки старой Седлухи добыть для небосвода звезды. Правда, сделать это возможно было ценой жизни. Для кристаллов-звезд своевольные дети использовали простиравшееся окрест озеро. Спохватилась бабушка-гора: чтобы спасти их, всосала воду озера, однако было поздно. Ночное небо расцветилось сияющими огнями, а люди-исполины окаменели.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/iz-ust-v-usta/tajna-staroj-gory-sedlukha/",
        "language": "ru",
        "title": "Тайна старой горы Седлуха",
        "timestamp": "2024-12-17 21:59:54.654773",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "70772ef9-4f2d-464a-be90-647cc131b7f3",
        "content": "В очень давние времена среди племен Горного Алтая пронесся слух, что в алтайских лесах появилось странное чудовище из снега и льда – снежный человек, которого почему-то называли Белое Ухо, вероятно, из-за того, что одно ухо у него было белее снега.Предводитель одного из племен имел несметные богатства. Услышал он о снежном человеке и, чтобы прославиться среди остальных предводителей и удивить их, решил завладеть чудовищем. Он объявил, что тот, кто поймает снежного человека, получит щедрую награду – половину его богатств.Десятки богатырей бросились на поиски этого загадочного существа. Много дней и ночей они искали его по горам и лесам, пока, наконец, не нашли. Долго ловили охотники Белое Ухо, который яростно оборонялся и не желал сдаваться врагам, потому что привык жить на свободе. Тогда, видя, что не взять им снежного человека живым, богатыри убили его, надеясь, что и за мертвого они получат награду. Упал снежный человек на землю, подставив солнечным лучам ослепительно белое ухо. Подошли богатыри, чтобы унести его, но, как ни могучи они были, а поднять чудовище не смогли, пришлось возвращаться им с пустыми руками.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/iz-ust-v-usta/legenda-o-gore-belukha/",
        "language": "ru",
        "title": "Легенда о горе Белуха",
        "timestamp": "2024-12-17 22:00:04.497538",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "79ac0c07-9c67-4a9b-92ba-c3a56c78fea6",
        "content": "Давным-давно, много веков назад, Риддер был совсем другим. Не было здесь окутанных туманом и снегом вершин, одна только степь простиралась до горизонта. Было на месте города тогда лишь небольшое село. Жили здесь люди самые обычные. Занимались хозяйством, растили детей.В этом же селе проживал один древний старец – вдовец с тремя сыновьями. Жил он обособленно, ни с кем близко не общался. Немного странным и чудаковатым казался он своим соседям, но все его уважали и немного побаивались. Ходили слухи, что старик тот колдуном был, умел от любой болезни исцелить.Летели годы, жизнь шла своим чередом. Три сына того старика выросли настоящими богатырями — сильными, умными, красивыми. Жить бы им да радоваться жизни, но не тут-то было…Внезапно по селу пронеслась страшная весть — в эти края летит Черная Беда. Она несет мрак и погибель всему живому, все сметает и сжигает на своем пути. Не поверили сначала люди этой вести. Но вскоре стали происходить странные вещи: горизонт с каждым днем становился все темнее, животные и птицы спешно покидали окрестные леса, людей охватила тревога. Всем стало ясно — близится что-то страшное.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/iz-ust-v-usta/legenda-o-gorakh-tri-brata/",
        "language": "ru",
        "title": "Легенда о горах Три брата",
        "timestamp": "2024-12-17 22:00:32.088660",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "726d238a-e9f7-4b0c-8af7-f49adc06897e",
        "content": "Около 350 лет назад джунгарский хан Аблай построил у скалы, недалеко от озера, буддийский храм со стенами толщиной в три с половиной локтя!Святилище было украшено мозаиками с изображениями многоликих и многоруких божеств, статуями Будды, в нем была богатейшая библиотека. Службы несли тибетские ламы.По всей округе разнеслась молва о сказочной неприступной крепости. И тогда враги Аблая решили, во что бы то ни стало покорить крепость. Много дней хан Галдан осаждал неприступные стены, а затем взял их штурмом. Говорят, во время боя Аблай велел утопить в озере статую золотого Будды в человеческий рост. За это все его ламы были убиты, их жилища сожжены, а библиотеку и святилище враги оставили на расправу времени и вандалам.200 лет назад известный путешественник Миллер оставил записи о найденных им в Аблайките свитках в таком количестве, что не увезти и на десяти лошадях. До наших дней не сохранилось ни одной рукописи.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/legenda-ob-ablajkite/",
        "language": "ru",
        "title": "Легенда об Аблайките",
        "timestamp": "2024-12-17 22:00:37.455353",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "cec36c8b-84e1-4ae7-b93c-993d0aa67a7e",
        "content": "(Источн.: Шығыс Қазақстанның аңыздары, ертегілері = Легенды, сказания Восточного Казахстана. – Семей : Артекс, 2018. – 122 б.)Больше трёх веков назад территорию Восточного Казахстана захватили племена джунгар. Они пытались образовать там большую кочевую империю – Джунгарское ханство. Джунгары стремились не только завоевать эти края, известные своей красотой далеко за пределами Казахстана, но и прочно закрепиться в них. Для этого они стали возводить здесь свои буддийские храмы и монастыри. На живописной равнине джунгарский правитель Аблай построил настоящую военную крепость, которую назвали Аблайкит – в честь основателя Аблая (слово «кит» обозначало тщательно укреплённый монастырь).Внутри на высоком насыпном фундаменте стоял буддийский храм. Стены его были сложены из белого кирпича с деревянным верхом и крышей из глазированной черепицы зелёного и синего цветов. Посреди храма размещался пьедестал с загадочной и прекрасной статуей Будды размером в человеческий рост, отлитой из чистого золота.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/%d0%b4%d0%b6%d1%83%d0%bd%d0%b3%d0%b0%d1%80%d1%81%d0%ba%d0%b0%d1%8f-%d0%ba%d1%80%d0%b5%d0%bf%d0%be%d1%81%d1%82%d1%8c-%d0%b0%d0%b1%d0%bb%d0%b0%d0%b9%d0%ba%d0%b8%d1%82/",
        "language": "ru",
        "title": "Джунгарская крепость Аблайкит",
        "timestamp": "2024-12-17 22:00:42.871446",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "e94df039-7526-44a8-a00d-605880ac24fe",
        "content": "(текст предоставлен Восточно-Казахстанским областнымисторико-краеведческим музеем)У местных жителей можно услышать легенду о красавице Сауле. На пылающих жаром сопках издалека можно увидеть сидящую девушку. Сауле была самой красивой девушкой и поэтому к ней посваталось само лучезарное Солнце. На свадьбу Сауле было подарено много украшений, которые при свете Солнца вспыхивают ярким светом.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/pylayushhie-adyry/",
        "language": "ru",
        "title": "Пылающие Адыры",
        "timestamp": "2024-12-17 22:00:48.230412",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "0a74b400-f9e6-4fc2-b6c4-9849a978cc7c",
        "content": "(Источн.: Шығыс Қазақстанның аңыздары, ертегілері = Легенды, сказания Восточного Казахстана. – Семей : Артекс, 2018. – 122 б.)Тысячи лет назад здесь были зелёные луга с густыми и сочными травами. И жили в этих местах древние люди. У них был самобытный уклад жизни. Они добывали себе пищу, охотясь на зверей и ловя рыбу в озере, а ещё собирали дикие фрукты, ягоды, грибы, коренья и другие дары природы. Одни разводили скот, другие возделывали землю, остальные изготавливали глиняную утварь, каменные орудия и ювелирные украшения, шили одежду из кожи и звериных шкур. Они кочевали и воспитывали детей. С незапамятных времён горы были их домом. Люди ставили повсюду грубо обработанные дикие камни в качестве межевых столбов. А вечером они обменивались друг с другом своими чувствами и переживаниями, смотрели на звёзды и рисовали на скалах. В своих рисунках они показывали себя и мир, каким они его видят, передавали впечатления от непонятных явлений природы. На ровной каменной поверхности они выцарапывали фигуры зверей. Потом растирали в порошок сажу, мел, глину, смешивали с жиром и закрашивали рисунки. Оленей изображали гордо идущими, лошадей показывали в стремительном беге, кабанов рисовали злобными и взъерошенными, а медведей — сильными и спокойными.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/zagadochnye-kamni-ak-bauyr/",
        "language": "ru",
        "title": "Загадочные камни Ак бауыр",
        "timestamp": "2024-12-17 22:00:53.502115",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "cc92517d-5045-48f5-b3b7-4bb81f91fd83",
        "content": "(Записано со слов Елтая Турлыбаева)В давние времена, не далеко от Усть-Каменогорска, в предгорьях Калбинского нагорья, в Уланском районе, были кочевья чабанов и табунщиков. В этих краях косяки лошадей и гурты баранов, принадлежали – Сарыкулу.Как ведется в каждом табуне был свой вожак – самый сильный жеребец. У Сарыкула тоже был красивый пестрый жеребец – Сарыалаайгыр, что означает рыже-пестрый жеребец.Как и положено, он следил за своим табуном, чтобы не разбегались кобылицы, да не напали волки. Но настоящим бичом для казахов в те годы были не многочисленные всюду волки, а джут. Это было настоящее, большее стихийное бедствие… В такие годы гибло много скота, а чабанам во время бескормицы приходилось рубить древесные и кустарниковые заросли чтобы как-то продержаться до весны. В такое время обледенелые сопки не поддавались тебеневки, травы для скота оказывались недоступными и животные погибали от истощения.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/almasaj/",
        "language": "ru",
        "title": "Алмасай",
        "timestamp": "2024-12-17 22:01:02.942392",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "c0e2cb8a-d497-45a9-b2ce-bca20694d0e2",
        "content": "Река Алкабек является притоком Иртыша, о ней тоже народ сложил легенду.Давным-давно, когда в утреннем небе всходило 7 солнц, и не было на земле холода, жили в этих краях девушка Уласты и юноша Алкабек. Славилась красотой Уласты. Восхищались люди ее легкой походкой. Говорили: она ходит так, что даже трава не мнется под ногами. Про Алкабека ходила молва как о смелом, решительном джигите.Однажды, случайно на цветущем лугу, где чабан Алкабек пас отару овец, девушка и юноша встретились. Статный, величавый джигит покорил сердце гордой Уласты.Но Алкабек не заметил ее любви. Долго таила Уласты свое чувство. Когда наступила весна и долина расцвела в ласковых лучах семи солнц, дрогнуло сердце прекрасной девушки. Решилась она открыться возлюбленному. Поднялась в горы Уласты, протянула юноше алый цветок – пламенный символ любви.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/legenda-o-reke-alkabek-pritoke-irtysha/",
        "language": "ru",
        "title": "Легенда о реке Алкабек, притоке Иртыша",
        "timestamp": "2024-12-17 22:01:12.428551",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "6ba33e66-dff2-46f1-970b-41cf2f81cbc0",
        "content": "(текст предоставлен Восточно-Казахстанским областнымисторико-краеведческим музеем)Печальная легенда про водопад Арасан повествует о красивой девушке Асем. Всем сердцем полюбила она юношу, но по древним обычаям была сосватана за другого. В день свадьбы кинулась она вниз с уступа водопада, храня в сердце вечную любовь.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/vodopad-arasan/",
        "language": "ru",
        "title": "Водопад Арасан",
        "timestamp": "2024-12-17 22:01:17.913156",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "1faec1e7-1ea6-4129-af9e-e7464ad5e19b",
        "content": "(текст предоставлен Восточно-Казахстанским областнымисторико-краеведческим музеем)Это случилось много лет назад. Однажды солнце проглотил прилетевший с севера ледяной змей, огромный, как туча. Стало холодно. Горы, реки, озёра покрылись льдом. Погибли почти все животные, а те, что выжили, ушли в море. Оставшиеся в живых люди, чтобы не замёрзнуть, целыми днями жгли в пещерах костры. Все боялись змея. И только архар не испугался его. Он поднялся на самую высокую гору, где жил ледяной змей, и три дня и три ночи бился с ним не на жизнь, а на смерть. И победил. Своими крепкими копытами он распорол змею живот. Солнце выкатилось наружу. Но оно было таким слабым, что не могло подняться в небо. И тогда архар поддел его своими рогами и забросил выше туч. Снега и льды растаяли, и ушедшие животные вернулись в наши долины. Так архар спас людей от смерти.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/arkhar/",
        "language": "ru",
        "title": "Архар",
        "timestamp": "2024-12-17 22:01:23.484867",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "f813995e-4666-40ec-9473-e680b2c70bba",
        "content": "(текст предоставлен Восточно-Казахстанским областнымисторико-краеведческим музеем)На Ашутасе есть место, где собирается множество духов. Человеку с добрым сердцем и светлыми мыслями они открывают все тайны природы. А людям с черной душой они закрывают все двери знаний, выпускают огромных невидимых охранников-алабаев. Эти огромные собаки, величиной выше глиняных скал, своим зловонным дыханием отравляют все вокруг, заставляя повернуть путешественника обратно. Поэтому эту местность и назвали «ащи»- зловонный, «тас»-камень.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/gora-ashutas/",
        "language": "ru",
        "title": "Гора Ашутас",
        "timestamp": "2024-12-17 22:01:28.826039",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "a29622e9-2c17-4f16-8fb3-eba84ec0d14c",
        "content": "(текст предоставлен Восточно-Казахстанским областнымисторико-краеведческим музеем)По легенде у батыра от шеи до позвоночника проходила полоска волос, схожая с гривой. За свою невероятную скорость, бесстрашие и отвагу Барак-батыр был удостоин похвалы от Абылай-хана. По преданию, в войне на реке Или Кокжал сразился с Болдыбеком, врагом Абылая, одержал победу и поставил его перед Абылаем на колени. Тогда Абылай похлопал его по спине, сказав «Кокжалим-ай». Во всех сторонах Великой степи, везде, где казахскому народу требовалась защита от набегов, появлялся Барак батыр со своими воинами. Будучи в преклонном возрасте, батыр продолжал участвовать в боях и походах. Прославленный Кокжал Барак батыр умер в 70 лет и по некоторым сведениям похоронен на юге Казахстана.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/barak-batyr/",
        "language": "ru",
        "title": "Барак-Батыр",
        "timestamp": "2024-12-17 22:01:34.230423",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "1e824996-2bc0-4d9f-804a-b85a54624058",
        "content": "(Источн.: Шығыс Қазақстанның аңыздары, ертегілері = Легенды, сказания Восточного Казахстана. – Семей : Артекс, 2018. – 122 б.)… С высоты нескольких тысяч метров глядит Белуха на окружающий её горный край. Поутру она умывается туманом, а днём, качая снеговой шапкой, глядится в затенённое высокими кедрами Язевое озеро. Егеря утверждают, что зелёные водоросли на его дне имеют лечебные свойства. В окрестностях растут пихты, лиственницы и ели.Многоглавая гора находится в самом сердце древних Алтайских гор, рядом с пересечением границ четырёх государств: Казахстана, России, Китая и Монголии. Ветры Евразии закручиваются над ней по часовой стрелке и образуют спираль, напоминающую сакральный знак буддистов — силы света и неба Ян.Существует интересное предположение о том, что пещеры Белухи простираются на несколько тысяч километров под континентом и имеют связь с пещерами Тибета. Здесь, по преданиям буддистов, располагалась заоблачная страна богов Шамбала — рай, куда после смерти попадают люди. А староверы православного христианства считали, что где-то рядом находится счастливая страна Беловодье, проникнуть в которую может не каждый.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/%d0%b1%d0%b5%d0%bb%d1%83%d1%85%d0%b0-%d1%86%d0%b0%d1%80%d0%b8%d1%86%d0%b0-%d0%b0%d0%bb%d1%82%d0%b0%d0%b9%d1%81%d0%ba%d0%b8%d1%85-%d0%b3%d0%be%d1%80/",
        "language": "ru",
        "title": "Белуха – царица Алтайских гор",
        "timestamp": "2024-12-17 22:01:43.152281",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "43800a5b-3db4-4c10-93f1-f4008075da94",
        "content": "(текст предоставлен Восточно-Казахстанским областнымисторико-краеведческим музеем)С горой Белуха связано много легенд. Она издавна считается священной. Легенды гласят, что Белуха также носит название Ханымбасы (Катынбажы) и здесь на ее вершине живут великие божества. Реки бирюзового цвета, берущие начало у подножия горы, обладают сакральной силой. Не случайно здесь произрастают многие лекарственные растения и встречаются редкие животные. Более двух веков ищут здесь «Беловодье», «Шамбалу», вход в иное измерение. Паломники, посещающие эти места находят здесь душевную гармонию.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/gora-belukha/",
        "language": "ru",
        "title": "Гора Белуха",
        "timestamp": "2024-12-17 22:01:48.765952",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "88f9bd3d-6c46-4cb2-a3a0-945c0bb9efbf",
        "content": "(Текст предоставлен Восточно-Казахстанским областнымисторико-краеведческим музеем)По легенде Беловодье находится за какими-то высокими горами, оно отделено морем, до него «двенадцать суток ходу и три дня голодной степью». Жители «обетованной страны живут независимо и в землю свою никого не пущают». В Беловодье нет воровства, не знают там ни войн, ни армии, ни солдатчины. Природа этой страны щедро награждает земледельца, там «родиться виноград и сорочинское пшено», а помимо того его жители сказочно богаты: «У них злата и серебра несть числа, драгоценного камения и бисера драгого весьма много». Такие легенды побуждали людей искать такую благодатную землю и там селиться. Реальным типом Беловодья была независимая община беглых крестьян, раскольников, солдат, переселившихся в XVIII веке в Алтайские горы, в долину Бухтармы.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/belovode/",
        "language": "ru",
        "title": "Беловодье",
        "timestamp": "2024-12-17 22:02:01.123171",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "edf0adbd-e98d-4572-a9cf-15b4a2e6d1ed",
        "content": "(Источн.: Шығыс Қазақстанның аңыздары, ертегілері = Легенды, сказания Восточного Казахстана. – Семей : Артекс, 2018. – 122 б.)Давным-давно в высокогорной долине Берель обитало вольнолюбивое племя грифов. Они владели золотыми рудниками и шахтами, поэтому их прозвали «грифами, стерегущими золото». Из золота Береля, подобного солнцу, искусные мастера изготавливали изящные вещицы, от которых трудно было отвести взгляд. На всех своих изделиях и даже на окрестных скалах грифы любили изображать фантастических животных и чудовищных полуптиц- полузверей — грифонов, которых называли «собаками Зевса».Но военное ремесло считалось в тех краях главным. Люди племени были отличными всадниками. Словно выпущенные стрелы, летели они на своих конях по степи. Даже преследуемые врагами, они натягивали тетиву лука и без промаха поражали их стрелами, полуобернувшись в седле.Правителем грифов был храбрый и волевой человек по имени Алпан (в переводе с тюркского означает «храбрец»). На шее он носил массивные подвески с изображением трёхмерной головы лося в клюве орлиного грифона.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/zoloto-berelya-podobnoe-solnczu/",
        "language": "ru",
        "title": "Золото Береля, подобное солнцу…",
        "timestamp": "2024-12-17 22:02:06.381531",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "6e2a1fc1-b0b7-4a7b-bb7b-f470c26b1f4d",
        "content": "Речка Таинты, а более ласково зовут ее Таинтинка, оставив узкое тенистое ущелье, выбегает из гор в лоно широкой долины, на встречу с другой речкой – Таргын, на которой стоит старый поселок с одноименным названием.По всей долине – пышные сенокосные луга, тополя и сосны, не знающие топора, и много-много разного зверья.Когда-то были здесь большие охоты с борзыми и ловчими птицами. Над широкой лесистой долиной, над скалами кружились беркуты, «высматривающие лисиц и глухарей…», как писал об этом наш земляк Г.Д. Гребенщиков.Местность очень удобная для скотоводов – луга, степи, речки…Издревле там были разбиты казахские аулы и чабанские юрты. И вот поселился здесь в давние времена известный в округе охотник Болекей.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/legenda-o-berkutchi/",
        "language": "ru",
        "title": "Легенда о Беркутчи",
        "timestamp": "2024-12-17 22:02:11.838489",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "71a19a43-d1cb-4742-a2fa-31d2daaddf74",
        "content": "Устав от дел небесных, Богиня Мать решила спуститься на землю, на самое красивое и благородное место.Она нашла, и как только опустилась, приняла образ скалы, обратив лик свой туда, где всходит солнце — к востоку. И каждое утро первые лучи нового дня, появляясь из-за горы, освещают лик ее и ладонь, обращенную тоже к Востоку. Матерь божья принимает и отсылает свет небесный с востока на запад и в другие части Земли. И чтобы никто из инородцев к ней не подходил, не осквернил места святого, Алтай и его подданные построили каменные стены и возвели храм под ее образом, на насыпном фундаменте.Приходили сюда молиться, просили милости ее…Прошли века, но и сегодня ходят к ней некоторые из жителей. А однажды видели облаченного в одежду тибетского монаха, бритого наголо, который сидел на скале и бил в барабан. «Он сидел на горе, – рассказал мне учитель школы, ведущий начальную военную подготовку, Руслан, – и бил в барабан. Я попытался с ним поговорить, но он молчал…»Адлет Ниязбеков – Иллюстрация к легенде “Скала Божьей Матери”.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/%d1%81%d0%ba%d0%b0%d0%bb%d0%b0-%d0%b1%d0%be%d0%b6%d1%8c%d0%b5%d0%b9-%d0%bc%d0%b0%d1%82%d0%b5%d1%80%d0%b8/",
        "language": "ru",
        "title": "Скала Богини матери",
        "timestamp": "2024-12-17 22:02:17.167655",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "98331f46-8fdf-43f7-b51d-e48949aa137f",
        "content": "В широкой Сибинской долине между горой Каражартас и джунгарским капищем, на ровном разнотравном лугу лежат восемь небольшим кругом (3×4 м.) округлых камней. Камни большие – в полтонны или больше.Легенда гласит: сошлись здесь давно у Калмак-Кургана воины джунгарские да батыры земли казахской. Заспорили: кому эта земля достанется. Мудрейшие тогда и решили, чтобы мирно без крови и обид решить спор, предложили: кто сумеет поднять самый большой, самый тяжелый камень, тот и станет хозяином земли этой. Схватился за камень воин калмыкский – да оторвать его от земли не смог.Подошел тогда самый сильный из сильных: поднял камень, но до колен и в землю ушел, а сил не хватило. И тогда батыр сидя на коне, подъехал, взял и поднял камень высоко над головой. Увидев силу его богатырскую, обозлились чужеземцы: и ударил один из них копьем острым коня прямо в сердце. Пал конь как подкошенный, уронил батыр камень… Ударившись оземь, камень разлетелся на восемь частей.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/legenda-o-vosmi-batyrakh/",
        "language": "ru",
        "title": "Легенда о восьми батырах",
        "timestamp": "2024-12-17 22:02:22.572703",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "7d900c97-4593-4360-9a5d-a5fe50e87750",
        "content": "(Текст предоставлен Восточно-Казахстанским областнымисторико-краеведческим музеем)Существует легенда о том, что давным давно на берегу озера жил бедный пастух Кайрат. Когда голодный и полузамерзший он с семьей добрался сюда с кыстау, то была у него маленькая отара и два коня. Но прошло лето, которое провел джигит околого озера и все болезни покинули его, отара стала расти. Табун лошадей, ежедневно пивший воду из озера становился все больше с каждым днем. Воды целебного озера помогали Кайрату и вскоре из бедного пастуха превратился он в богатого бая.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/ozero-dubygaly/",
        "language": "ru",
        "title": "Озеро Дубыгалы",
        "timestamp": "2024-12-17 22:02:27.974541",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "e9d94d6b-0668-4ff3-8a7a-04345ceb9d07",
        "content": "Наша страна богата различными легендами, и по сей день слагающимися народом Казахстана.Когда мне исполнилось 6 лет, моя бабушка повезла меня в свой родной край предков, родину великого казахского поэта, писателя Абая Кунанбаева и казахского писателя драматурга и ученого Мухтара Ауэзова.Мы ездили по родным местам, где жили мои прадеды по линии матери – их род Тобыкты. Чтобы сократить дальнюю дорогу в бесконечной степи, мне рассказывали разные истории, легенды.Особенно мне запомнилась легенда о трагической судьбе двух молодых.Легенда гласит так. В то время среди рода Тобыкты были очень отважные батыры, один из них был Кебек. Он отличался богатырской силой, храбростью и стремлением к подвигам.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/legenda-o-lyubvi-enlik-i-kebeka/",
        "language": "ru",
        "title": "Легенда о любви Енлик и Кебека",
        "timestamp": "2024-12-17 22:02:33.359037",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "94a800b4-2f9c-489f-8cd2-7c5be0e60b59",
        "content": "(Источн.: Шығыс Қазақстанның аңыздары, ертегілері = Легенды, сказания Восточного Казахстана. – Семей : Артекс, 2018. – 122 б.)…Шынгыстауские горные отроги, покрытые густыми зарослями. Снежная буря. В степи на гнедой лошади едет молодой батыр Кебек. Тяжёлые мысли ни на минуту не покидали его: «Зачем только вышел я на охоту, зная, что погода портится? … выхода нет! Вдруг показался свет. «Неужели я вижу лучи света? – прошептал батыр. – Где жизнь, там и свет. Да, да, огонь! Вот повезло-то!»…У очага сидели четверо: батыр Кебек, старик со старушкой и красивая девушка. Наверное, чабаны, пасущие овец в этом овраге. Сквозь еле пробивавшийся свет от очага трудно было разглядеть их лица. Девушка с глазами, как два бездонных озера, накрывая дастархан, часто поглядывала на Кебека……Наутро распогодилось. Снег, лежавший на горных отрогах Шынгыстау, отражаясь на солнце, одарил своим блеском все окрестности. Молодой батыр вскочил на коня. Светлоликая красавица Енлик, удерживая скакуна за поводок, со слезами умоляла:",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/enlik-i-kebek/",
        "language": "ru",
        "title": "Енлик и Кебек",
        "timestamp": "2024-12-17 22:02:38.717993",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "d7e3531e-7552-44fd-b6a3-f3587a4051c1",
        "content": "(текст предоставлен Восточно-Казахстанскимобластным историко-краеведческим музеем)В казахской этногенетической легенде – шежере      отложились сведения о знамени Жанибек-батыра Шакшакулы – исторической личности из рода Молкы племени Абак-Кирей. Знамя Жанибека считалось священным символом племени Абак-Кирей. В мирное время хранилось в специальном сундуке-реликварии, перед которым запрещалось садиться. В дни войны при церемонии выноса и водружения, перед развёрнутым знаменем шествовали два волка-близнеца. Последние находились при знамени предводителя во время похода. Легенда приписывает знамени Жанибека магическое свойство вещать о приближении вражеских войск, шевелясь и издавая особые звуки. Эта легенда интересна тем, что позволяет провести «мост» к древнейшим, возможно индоевропейским, истокам связей культа волка со знаменем.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/znamya-zhanibek-batyra/",
        "language": "ru",
        "title": "Знамя Жанибек-батыра",
        "timestamp": "2024-12-17 22:02:57.135986",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "dd939a43-f523-4fe1-b831-c40e0a62701a",
        "content": "(Текст предоставлен Восточно-Казахстанским областнымисторико-краеведческим музеем)В одной из легенд говорится, что однажды несколько лет был голод, вызванный джутом и измученные жители нашли пристанище у этого озера. Монголы и калмыки не ели рыбу, ловить ее вынудил голод, так они и спаслись. В благодарность, по древнему обычаю монголов, озеро назвали Заасинг-нор или Нор-Зайсан, т.е. «озеро-заступник». До сих пор, в некоторых языках Востока «зайсанами» зовут покровителей и заботливых руководителей.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/%d0%be%d0%b7%d0%b5%d1%80%d0%be-%d0%b7%d0%b0%d0%b9%d1%81%d0%b0%d0%bd-%d0%b6%d0%b0%d0%b9%d1%81%d0%b0%d0%bd/",
        "language": "ru",
        "title": "Озеро Зайсан (Жайсан)",
        "timestamp": "2024-12-17 22:03:02.723763",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "ea73f388-7196-4355-9982-b4c12f9e778c",
        "content": "Говорят, что раньше на Алтае не было ядовитых змей. а теперь щитомордник встречается здесь довольно часто.В одном стойбище жили только одни мужчины, потому что предводитель этого племени ненавидел женщин. Но жизнь брала свое, и молодые юноши влюблялись в красавиц из соседних селений и хотели на них жениться.Хан был достаточно смышлен, и он не хотел вызывать недовольство среди своих батыров, а потому поставил перед ними справедливое условие: юноша может жениться на девушке только в том случае, если сумеет подняться с невестой на руках на вершину высокой горы. Но если жених не мог донести любимую до вершины и опускал ее на землю, то она превращалась в змею.Многие юноши пытались покорить вершину неприступной горы с невестой на руках, но путь был очень труден, и никто так и не сумел выполнить условие хана, много девушек превратилось в змей на радость злобному хану.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/legenda-o-zmeinoj-gore/",
        "language": "ru",
        "title": "Легенда о змеиной горе",
        "timestamp": "2024-12-17 22:03:08.246261",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "bca26818-ef49-4c32-bf7c-da36da729e51",
        "content": "О происхождении названия Иртыш есть такая легенда.Правитель одного из ногайских народов умер, и ему наследовали два сына. Старший сын оказался сильнее, захватил страну, а младшего назначил принцем-шадом.Шад очень сильно завидовал старшему брату, и однажды совершил покушение на его жизнь. Покушение не удалось, и младший брат бежал, прихватив с собой одну из женщин-рабынь.Долго они скитались по степи, пока не дошли до многоводной реки, в которой было много рыбы, а в лесах вокруг много дичи. Здесь они расположились, добывая себе пищу охотой.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/legenda-o-proiskhozhdenii-nazvaniya-reki-irtysh/",
        "language": "ru",
        "title": "Легенда о происхождении названия реки Иртыш",
        "timestamp": "2024-12-17 22:03:16.744194",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "5c5ab347-eb82-4e10-8310-c0d1d40c3a3b",
        "content": "(Источн.: Шығыс Қазақстанның аңыздары, ертегілері = Легенды, сказания Восточного Казахстана. – Семей : Артекс, 2018. – 122 б.)В далёкие времена земли Восточного Казахстана по которым протекает река Иртыш, были пустынной равниной. Не было в этих краях ни рек, ни озёр, ни ручьёв. Часто случалось тут засушливое лето, и тогда шелковистые травы на лугах блёкли и выгорали дотла. В свирепую жару отсюда убегали звери и улетали птицы, а люди страдали от духоты, но ещё больше – от голода и жажды. Они мечтали о грозе и ливне, но дожди были редкостью.И вот однажды наступило особенно беспощадное знойное лето, принёсшее с собой небывалую засуху – исконного врага всех живущих на земле. Жестокая, неумолимая, проходила она по выжженной траве и завядшим кустам. Раскалённые лучи солнца нещадно палили и обжигали почву, которая потрескалась и стала твёрдой, как камень.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/legenda-ob-irtyshe/",
        "language": "ru",
        "title": "Легенда об Иртыше",
        "timestamp": "2024-12-17 22:03:35.621472",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "895aa232-87e8-493e-a562-fe7eadc18c00",
        "content": "(Текст предоставлен Восточно-Казахстанским областным\nисторико-краеведческим музеем)\n\nВ далекие времена жил в Восточном Казахстане богатый хан Адильбек. И была у него единственная дочь Ульба. Красивее ее не было на свете. Ульба однажды увидела чабана Иртыша и полюбила его всем сердцем. А Иртыш ее. Но хан хотел, чтобы его единственная дочь вышла замуж за богатого соседа. И тогда решила Ульба убежать к своему возлюбленному Иртышу. Однажды поздней ночью она вышла из юрты и побежала. В это время проснулся ее отец и отправился за ней в погоню. Поднялась свирепая буря, почернело небо, звери в страхе разбежались по всей степи. Добежала Ульба до горы, смотрит, а через обрыв на другой горе ждет ее Иртыш. Ничего не оставалось девушке, как броситься с горы. Она прыгнула и превратилась в реку. А Иртыш бросился вслед за ней и тоже обернулся рекой. Так они встретились друг с другом. И по сей день несут свои воды вместе.Шайзолданова Айлана – Иллюстрация к легенде “Река Иртыш”.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/reka-irtysh/",
        "language": "ru",
        "title": "Река Иртыш",
        "timestamp": "2024-12-17 22:03:40.980308",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "9ef66d2f-b1c7-478d-ac4c-c904fd3449f5",
        "content": "В 1691 году в с. Жарбулак Урджарского района, в семье Кожагула родился мальчик, которого назвали Ерасыл – «благородный». Еще подростком он опередил в физическом развитии многих своих сверстников и получил прозвище Нарбала, то есть «рослый юнец». В казахские земли вторглись джунгары, и в битве за озеро Алаколь и высоту Барлык, что на южной стороне Тарбагатайских гор, погиб отец Ерасыла храбрый Кожагул. А следом от рук   вражеского батыра Уольже пал и старший брат Есентай.Недруг надругался над мертвым телом Есентая, и Ерасыл поклялся отомстить.Возмездие свершилось быстро. Пробравшись в стан неприятеля, под видом джунгарского воина и дождавшись полночи, юный мститель вонзил кинжал в сердце оторопевшего от неожиданности чужеземца…Сбив со следа погоню, джигит домчался на рассвете до аула своего деверя Бердаулета и спустя пару дней именно здесь, на берегу Зайсана, совершил подвиг, убив копьем напавших на людей и табун вепрей, после которого его, Ерасыла, прозванного Нарбалой, народ начинает звать, не иначе как Кабанбай",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/legenda-o-kabanbaj-batyre/",
        "language": "ru",
        "title": "Легенда о Кабанбай батыре",
        "timestamp": "2024-12-17 22:03:46.288553",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "b4b3fe74-e2b8-46c0-8175-9644022a88ed",
        "content": "(Текст предоставлен Восточно-Казахстанским областнымисторико-краеведческим музеем)В казахские земли вторглись джунгары, и в битве за озеро Алаколь и высоту Барлык, что на южной стороне Тарбагатайских гор, погиб отец Ерасыла храбрый Кожагул. А следом от рук вражеского батыра Уольже пал и старший брат Есентай. Недруг надругался над мертвым телом Есентая, и Ерасыл поклялся отомстить. Возмездие свершилось быстро. Пробравшись в стан неприятеля, под видом джунгарского воина и дождавшись полночи, юный мститель вонзил кинжал в сердце оторопевшего от неожиданности чужеземца…Сбив со следа погоню, джигит домчался на рассвете до аула своего деверя Бердаулета и спустя пару дней именно здесь, на берегу Зайсана, совершил подвиг, убив копьем напавших на людей табун вепрей, после которого его, Ерасыла, прозванного Нарбалой, народ начинает звать, не иначе как Кабанбай.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/kabanbaj-batyr/",
        "language": "ru",
        "title": "Кабанбай Батыр",
        "timestamp": "2024-12-17 22:03:51.577066",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "2a97b7f8-602a-4552-9f4d-687df0769359",
        "content": "(Текст предоставлен Восточно-Казахстанскимобластным историко-краеведческим музеем)Этому месту приписывают мистические явления. Туманы там налетают мгновенно, и выйти из «Каменной сказки» невозможно до прояснения. Компасы, электронная техника (фотоаппараты, видеокамеры и даже часы) работать там не хотят, очевидцы часто жалуются на выход из строя важной аппаратуры. А компасы не показывают север, стрелка крутится в разные стороны – желая запутать нежданного гостя. Каждый камень у человека вызывает какие-то ассоциации с предметами или образами, давая волю своей фантазии.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/urochishhe-kamennaya-skazka/",
        "language": "ru",
        "title": "Урочище каменная сказка",
        "timestamp": "2024-12-17 22:03:59.981215",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "30e68988-e2d4-4d10-b65d-14381b7d2c9a",
        "content": "(Текст предоставлен Восточно-Казахстанским областнымисторико-краеведческим музеем)Однажды батыр-великан рассердился на красную звезду, которая мешала ему охотиться и выпустил в нее стрелу из лука. А когда вынимал стрелу, то кусочки от этой звезды просыпались на берег озера Зайсан и там стали селиться сказочные животные. Оказалось, что это была не звезда, а планета Марс. Так на территории Восточного Казахстана появились удивительные островки невиданного красного марсианского цвета, среди которых встречаются кости вымерших динозавров.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/kiin-kerish/",
        "language": "ru",
        "title": "Киин–Кериш",
        "timestamp": "2024-12-17 22:04:17.809521",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "2324d113-8adb-4a74-9808-db25aa14ee18",
        "content": "(Источн.: Шығыс Қазақстанның аңыздары, ертегілері = Легенды, сказания Восточного Казахстана. – Семей : Артекс, 2018. – 122 б.)Однажды, прослышав о здешних меняющих цвет местах, тайно приехала сюда группа охотников. В карманах у них гулял степной ветер, поэтому под видом поиска зверя охотились они за сокровищами. Очень хотели эти люди сказочно разбогатеть. До боли в глазах разглядывали они загадочную местность, смотря себе под ноги в поисках драгоценных камней. В пылу азарта они даже не заметили, как наступила ночь.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/sokrovishha-kiinkerish/",
        "language": "ru",
        "title": "Сокровища Киин–Кериш",
        "timestamp": "2024-12-17 22:04:23.301373",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "cfd13094-4b08-4bf0-8cf6-26f6e509867b",
        "content": "(Текст предоставлен Восточно-Казахстанскимобластным историко-краеведческим музеем)Однажды во сне к юноше явился ангел и дал такой совет: «Коркут, твой кобыз – голень шестилетнего верблюда. Теперь обтяни его кожей однорогого верблюда, установи вверху подставку из рога тёмно-рыжего козла и натяни струны из некрученного конского волоса от жеребца пятилетки и будешь ты обладать дивным инструментом».",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/kobyz/",
        "language": "ru",
        "title": "Кобыз",
        "timestamp": "2024-12-17 22:04:28.713625",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "27af625f-1e2f-41d5-969e-6214719b6461",
        "content": "(Источн.: Шығыс Қазақстанның аңыздары, ертегілері = Легенды, сказания Восточного Казахстана. – Семей : Артекс, 2018. – 122 б.)… Встретились как-то случайно охотившиеся в безлюдных горах два богача Карабай и Сарыбай. Тогда у них еще не было детей, но их жены ждали ребенка. Мужчины поклялись друг другу в вечной дружбе и пообещали, что станут сватами, если у одного родится сын, а у другого – дочь. Во время той охоты Сарыбай погиб, а Карабай, забыв о клятве, оставил друга в степи. Вскоре у Карабая родилась прекрасная дочь, а жена Сарыбая родила сына. Девочку назвали Баян, мальчика – Козы. Карабай не желал связывать свою дочь брачными узами с сиротой. Поэтому вероломный бай немедленно отправился в путь, покинув родные места. Долго он не мог найти пристанище для своих девяноста тысяч лошадей и, наконец, его кочевье осело у Аякоза. Но табуны Карабая осушили родники Аякоза и начался джут.В это время сыновья богачей здешнего края, завороженные красотой Баян, стали выражать свое намерение жениться на ней. Препирательство между ними росло с каждым днем. И тогда Карабай поставил условие: «Кто спасет моих лошадей в безводной пустыне, тому и отдам в жены Баян сулу!»",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/legenda-o-kozy-korpesh-i-bayan-sulu/",
        "language": "ru",
        "title": "Легенда о Козы Корпеш и Баян Сулу",
        "timestamp": "2024-12-17 22:04:34.088602",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "378475d4-d66d-4d07-a1ef-11a742ea6981",
        "content": "(Текст предоставлен Восточно-Казахстанским областнымисторико-краеведческим музеем)По легенде, которую можно услышать в отдаленных селеньях – белоликая красавица Музтау украшает себя разноцветными каменьями и поэтому в Алтайских горах много самоцветов. Но больше всего ей нравятся браслеты из радужных брызг, которые появляются над водопадами. Выбрала она для себя водопад Кок-Коль, который в солнечную погоду украшен вокруг  радугой от капелек воды.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/vodopad-kokkol/",
        "language": "ru",
        "title": "Водопад Кокколь",
        "timestamp": "2024-12-17 22:04:39.582084",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "fe269429-48a1-4b8b-bdf7-de85afb01759",
        "content": "Много легенд посвящены пещере Коныр Аулие.Первая гласит, что великие духи охраняют степные земли. Великие люди жили здесь, и продолжают жить. Мы, живя в вечном цейноте, редко поднимаем глаза к небу.А ведь есть в Казахстане другой мир и другая жизнь. Это мир священных мест, паломников, шыракши-хранителей святых мест – деревьев, источников, пещер и могил великих предков. Они зажигают огни, читают молитвы и знают все степные легенды. Или почти все…Жил на свете великий полководец, Чингисхан. Он завоевал полмира и обхитрил весь мир – никто так и не нашел его могилу. Степь полна легенд о месте его захоронения. Одно из них – пещера Коныр-Аулие в Восточно-Казахстанской области на территории бывшей Семипалатинской области.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/legendy-o-svyashhennoj-peshhere-konyr-auli-2/",
        "language": "ru",
        "title": "Легенды о священной пещере Коныр-Аулие",
        "timestamp": "2024-12-17 22:04:45.259758",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "ff46241f-713c-4464-9b5f-b5d75a78bf12",
        "content": "Много легенд посвящены пещере Коныр Аулие.Первая гласит, что великие духи охраняют степные земли. Великие люди жили здесь, и продолжают жить. Мы, живя в вечном цейноте, редко поднимаем глаза к небу.А ведь есть в Казахстане другой мир и другая жизнь. Это мир священных мест, паломников, шыракши-хранителей святых мест – деревьев, источников, пещер и могил великих предков. Они зажигают огни, читают молитвы и знают все степные легенды. Или почти все…Жил на свете великий полководец, Чингисхан. Он завоевал полмира и обхитрил весь мир – никто так и не нашел его могилу. Степь полна легенд о месте его захоронения. Одно из них – пещера Коныр-Аулие в Восточно-Казахстанской области на территории бывшей Семипалатинской области.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/legendy-o-svyashhennoj-peshhere-konyr-auli-2/",
        "language": "ru",
        "title": "Легенды о священной пещере Коныр-Аулие",
        "timestamp": "2024-12-17 22:04:50.697089",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "39388c71-8ad3-4b69-95af-b31df6bd016c",
        "content": "Эту легенду нам рассказала Дания-апай, когда мы сидели на берегу озера Коржинколь и смотрели на закат.– А вы были на шестом озере? – спросила нас Дания-апай.– Шестое озеро? – удивились мои родители.И Дания апай-начала свой рассказ…Давным-давно здесь жило одно племя. У вождя была красивая дочь. Она хотела выйти замуж за любимого. Но однажды в аул пришли злые люди и потребовали самую красивую девушку. И пришлось вождю отдать свою дочь.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/zagadochnoe-ozero-korzhinkol/",
        "language": "ru",
        "title": "Загадочное озеро (Коржинколь)",
        "timestamp": "2024-12-17 22:04:56.282097",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "3338c2e4-8b2a-4eca-a0cb-4086b7204583",
        "content": "(Источн.: Шығыс Қазақстанның аңыздары, ертегілері = Легенды, сказания Восточного Казахстана. – Семей : Артекс, 2018. – 122 б.)В давние времена жил в этих краях могучий и мужественный воин — батыр по имени Кушикбай. Он был любимцем своего рода Уак. Не было второго такого человека, равного ему по храбрости. Богатырь никого не боялся. Зато его очень боялись враги. Аулы, которые находились под защитой Кушикбая, они обходили стороной, даже не приближаясь к ним. Хотя давно уже вынашивали планы мести и придумывали различные способы, как бы им расквитаться с гордым батыром.Но вот однажды Кушикбай заболел чёрной оспой (это была смертельная болезнь) и слёг в постель. Был у него сильный жар. Долго метался он в бреду и беспамятстве. Близкие люди понимали, что Кушикбай умирает.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/burannyj-pereval-batyra-kushikbaya/",
        "language": "ru",
        "title": "Буранный перевал Батыра Кушикбая",
        "timestamp": "2024-12-17 22:05:05.636103",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "4f6d4e68-ec46-47a7-9a24-f356f9052679",
        "content": "Когда-то давно, много тысяч лет назад, когда на Земле людей еще не было, обитали там Огненные Джинны.Джиннов было четыре вида: верхние и нижние джинны, и джинны темных и светлых начал творения, и они вносили свою лепту в эволюцию до человеческой жизни на нашей планете. Джинны разных видов проживали в разных областях Земли, но в этой местности они жили рядом.Поначалу все джинны на Земле жили мирно, но прошли тысячи лет, появились причины, и они начали череду междоусобных войн. Здесь в районе этих нынешних островов, два города верхних и нижних джиннов были построены практически рядом друг с другом.На Земле нигде города двух разных видов джиннов не стояли столь близко друг от друга, как здесь, и конечно джины тоже не могли сохранять мир. Готовясь к войне, джинны поставили скалы перед своими городами вертикально и потянули каждый к своему городу землю, от чего ее поверхность лопнула, и по трещине потекла вода, образовавшая реку Иртыш.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/legenda-ob-ognennykh-dzhinnakh/",
        "language": "ru",
        "title": "Легенда об огненных джиннах",
        "timestamp": "2024-12-17 22:05:11.311448",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "bc1e5cb7-31f7-4590-94ad-e2729128b0ae",
        "content": "Есть близ Зайсана, что в Восточном Казахстане, гора Манырак. Заезжие люди дивятся: что за странное название? А дива тут нет никакого. У каждого слова своя история. И об этой горе сть легенда. Не напрасно и гора Манырак получила такое имя.Кочевал когда-то в этих местах на тучных пастбищах большой казахский род. Все случается в жизни: и радость, и горе, и хорошее, и плохое, но однажды казахов постигла такая беда, хуже которой не бывает. Нагрянули в степь враждебные племена, стали избивать мирных кочевников, разорять аулы, угонять стада. Собрались аксакалы на совет, задумались: где найти спасение? Одна дорога – в горы.Сложили юрты, навьючили верблюдов, собрали табуны и отары, двинулись в путь. Крут был подъем. По дороге выбилась из сил какая-то овца, стала отставать и падать на колени. Загудели голоса: – Что будем делать с овцой? Нельзя нам медлить. Того и жди – заметят караван разбойники.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/gora-manyrak-bleyanie-ovczy/",
        "language": "ru",
        "title": "Гора Манырак – блеяние овцы",
        "timestamp": "2024-12-17 22:05:19.722677",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "cec101be-7e7c-466d-a6d4-5e160955ba50",
        "content": "(текст предоставлен Восточно-Казахстанским областнымисторико-краеведческим музеем)Легенды о Маркаколе связаны с казахским словом “марка” – полугодовалый ягненок. Раньше на месте озера лежала долина, среди которой бил родник. Однажды пас чабан здесь отару, а барашек-марка, самый лучший, подошел к роднику воды напиться и… ушел под землю. Пастух увидел, ухватился за барашка, насилу вытащил. И тут из родника в долину хлынула вода. Сначала залила траву, потом поднялась к склонам гор. Так появился Маркаколь. Ветер гонит волны с пенными гребешками – будто и впрямь пасет на озере стадо белых ягнят. Вот уж действительно Марка-коль.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/ozero-markakol/",
        "language": "ru",
        "title": "Озеро Маркаколь",
        "timestamp": "2024-12-17 22:05:25.030007",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "3692304b-ceac-4fd8-8741-271c104e32b1",
        "content": "(Источн.: Шығыс Қазақстанның аңыздары, ертегілері = Легенды, сказания Восточного Казахстана. – Семей : Артекс, 2018. – 122 б.)Давным-давно в большой долине между гор, склоны которых были покрыты густым лесом, тучно росли сочные травы. Казахи пригоняли туда скот на летние пастбища. Вот вышел как-то в те места и пожилой местный чабан со своими овцами.В отаре бегал неугомонный ягнёнок-мерке, что в переводе с казахского языка означает «родившийся зимой» — то есть полугодовалый (в прошлые холода родился и к осени подрос). Не было никакого сладу с этим ретивым ягнёнком. Он всё время норовил тайком удрать от пастуха. Что было делать старику? Степь широка: всю не обойти, арканом не измерить, глазом не окинуть… Надоело ему гоняться за игривым беглецом, устали ноги. И тогда чабан решил приструнить не в меру расшалившегося барашка. В наказание старик забил в землю колышек, привязал животное на длинный аркан и удалился дальше со своим стадом на соседнюю лужайку.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/markakol-ozero-zimnego-yagnenka/",
        "language": "ru",
        "title": "Маркаколь «Озеро зимнего ягненка»",
        "timestamp": "2024-12-17 22:05:33.363503",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "12137381-3b33-40e5-88c0-56cd01635e4f",
        "content": "В нашем районе на территории Средигорного сельского округа есть необыкновенная гора. Если ехать в сторону Большенарыма, то возле села Чиркаин по правой стороне можно увидеть эту гору. Она похожа на рыцаря, который лежит на спине. Об этой горе сложена интересная легенда.\n\nЖил в одном селе кузнец. Кузница его стояла на окраине села. Ковал он бороны, плуга, разную утварь. Однажды прошел слух, что надвигается большая беда. Большое войско неприятеля идет по родному краю. Тогда кинулся кузнец в свою кузницу, выковал он себе латы, меч, шит и вышел на врага. Долгая была битва и страшная. Много полегло врагов, и наш рыцарь еле стоял на ногах. Когда упал последний враг – повернулся рыцарь, чтобы идти домой. Но тут вражеская стрела просвистела в воздухе и пронзила рыцаря. Упал рыцарь на землю и стал большой горой. И преградил дорогу всем врагам. И с тех пор ни один враг не нападал на наш край.\n\nПрошло много веков, и лишь седые камни напоминают о былом величии могучего воина.Иллюстрация к легенде о Мёртвом рыцаре",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/legenda-o-mertvom-ryczare/",
        "language": "ru",
        "title": "Легенда о мертвом рыцаре",
        "timestamp": "2024-12-17 22:05:38.701366",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "ef2e795c-b8fb-476d-a98c-fa1ea582fddc",
        "content": "(текст предоставлен Восточно-Казахстанским областнымисторико-краеведческим музеем)В старину в верховьях Иртыша бытовали такие поверья: при трудных родах большое значение приобретал пояс свекра роженицы, считалось, если этим поясом три раза обвести её, она непременно счастливо разрешится; обязательно отец дарил пояс сыну в 10-12 лет; существовал казахский обычай – вывешивать на шест пояса в случае смерти владельца; пояс был часто призом на скачках, причем победитель, получая пояс, отдавал коня, так как пояс считался очень дорогим подарком; пояс, выполняя роль оберега, переходил из поколения в поколение,  причем сакральный характер пояс приобретал через форму круга, отождествляясь со Вселенной.Смысловым значением была наделена вся структура, в том числе накладные серебряные бляшки, выполнявшие декоративную и охранную функцию. В декоре поясов часто встречается образ парящей (летящей) птицы. Хищные птицы с глубокой древности были тотемами, объектами религиозного почитания, символизировали оплодотворяющую и очищающую силу солнца, а также воздух, свободу, добро, счастье и богатство.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/poyas/",
        "language": "ru",
        "title": "Пояс",
        "timestamp": "2024-12-17 22:05:44.157271",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "6b873a1d-6754-4fba-9122-5f4899e93169",
        "content": "В давние времена на бескрайних просторах Курчумского района Восточно-Казахстанской области близ села Каратогай жили два могущественных племени. Стройны и прекрасны были люди этих племён.Стада их были тучны, пастбища были зелены и полны сочной травы. Они жили дружно без раздоров и войн. Не было причин для ссор в этих племенах, если бы однажды один батыр из одного племени не влюбился в самую красивую и богатую девушку из другого племени. Заслал он сватов в соседнее племя. И красив он был и пригож собой, но не понравился он своенравной красавице. Отказала девушка степному джигиту, уж очень горда и непокорна была девичья душа. Юноша был взбешён ответом, и сердце его наполнилось гневом.Не стерпел он такой обиды и в ту же безлунную беззвёздную ночь, с горсткой своих верных товарищей, он совершил дерзкий налёт на стада своих соседей и угнал скот. На следующий день у жителей соседнего племени не было и тени сомнения, чьих рук это дело. Некоторое время спустя горстка смельчаков из племени девушки решилась на ответный налёт, чтобы вернуть своё. И началась междоусобица между некогда дружными племенами.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/legenda-o-prekrasnoj-vostochnoj-devush/",
        "language": "ru",
        "title": "Легенда о прекрасной восточной девушке",
        "timestamp": "2024-12-17 22:05:49.514999",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "bfc3df8c-4c28-4070-b7cf-d67700aeffea",
        "content": "(Текст предоставлен Восточно-Казахстанским областнымисторико-краеведческим музеем)Существует легенда, в которой говориться, что в шахте остановили разработки, потому что местные духи запретили это делать людям. В шахте до сих пор можно услышать непонятные шорохи, звуки и музыку.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/ozero-radonovoe-podbelkovoe/",
        "language": "ru",
        "title": "Озеро Радоновое (Подбелковое)",
        "timestamp": "2024-12-17 22:05:57.911034",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "799776b7-844e-447a-83cd-4735a579ae96",
        "content": "Восточный Казахстан славится не только красотой своей природы, но и ее целебной силой. Примером могут послужить Рахмановские ключи.Рахмановские ключи (высота 2034 м.) находятся в долине реки Арасан и ограждены хребтами высотой до 2500 м.Вода родников имеет температуру от +34 до +43 С и обладает самой низкой среди всех минеральных вод высокогорных районов Казахстана минерализацией, причем 10% последней приходится на кремниевую кислоту. Здесь лечат болезни суставов, нервной системы, органов кровообращения, последствий воспалительных процессов в брюшной полости, кожных, гинекологических, урологических и профессиональных. Рахмановские ключи ценятся и как исторический памятник: здесь были найдены руины буддийского храма.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/czelebnaya-sila-podzemelya/",
        "language": "ru",
        "title": "Целебная сила подземелья",
        "timestamp": "2024-12-17 22:06:03.224794",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "7bd3eae9-1a09-4861-9348-7165bed59f50",
        "content": "(текст предоставлен Восточно-Казахстанским областнымисторико-краеведческим музеем)Охотник Абдрахман в 1763 году, преследуя по окровавленному следу раненого марала, нашел его стоявшим в ключах в облаках пара. Убив зверя, охотник обнаружил, что рана на ноге марала не кровоточила и наполовину уже была затянута здоровой пленкой, чему охотник был очень удивлен. Он решил попробовать чудодейственное средство ключей и после купания почувствовал себя здоровым.Возвратившись домой, рассказал охотник Абдрахман о своей находке. С тех пор люди стали посещаться эти чудодейственные радоновые теплые ключи.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/rakhmanovskoe-ozero/",
        "language": "ru",
        "title": "Рахмановское озеро",
        "timestamp": "2024-12-17 22:06:21.627518",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "b91be4fb-2775-4eb2-bf18-531c1b3f1556",
        "content": "(Источн.: Шығыс Қазақстанның аңыздары, ертегілері = Легенды, сказания Восточного Казахстана. – Семей : Артекс, 2018. – 122 б.)Было это двести лет назад. Как-то раз зимой один местный житель поехал в лес, чтобы запасти дров. Но, плутая по лесу при тусклом свете луны, он окончательно заблудился в глухой чаще, выбился из сил и стал замерзать, потеряв всякую надежду на спасение.Стояла тёмная ночь. Как это обычно бывает на крепком морозе, мужчина заснул. Он был уже на грани жизни и смерти, как вдруг разразилась великая гроза. Блеснувшие молнии ярко сверкали повсюду, как будто соперничая друг с другом. Небеса заиграли разными красками. Разгневанная стихия ясно осветила собой родник, бьющий в овражке неподалёку. Измученный путник побежал к воде что было сил. При свете зигзагов молнии он увидел, что из-под корней тополя била ключом вода. Он услышал лёгкое журчание — как будто бы родник что-то хотел ему сказать. При свете луны источник переливался и искрился серебристым светом, словно зажжённая свеча.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/svyatoj-klyuch/",
        "language": "ru",
        "title": "Святой ключ",
        "timestamp": "2024-12-17 22:06:34.094092",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "b8ebc436-3282-423d-aab2-756b86614a6e",
        "content": "На озерах Сибинских много веков назад жили племена древних народов. Жили они в скалистых пещерах. Славились эти племена умом и сообразительностью, научились говорить и добывать себе пищу и огонь. Охотились на горных козлов, оленей и на разных птиц.Вот только рыбу не ловили, боялись. В озерах тех жило чудовище водное. Озера между собой под водой соединены коридорами, и оно передвигалось по ним, по всем четырем.Каждый вечер, когда детишек укладывали спать, их мамы рассказали им страшные истории про страшное водное чудовище. Как оно охотится на людей, и кто близко подходит к воде, то оно, схватив жертву, утаскивает ее под воду, и больше этого человека никто не увидит.Таких историй было много.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/skazochnaya-legenda-sibinskikh-ozer/",
        "language": "ru",
        "title": "Сказочная легенда Сибинских озер",
        "timestamp": "2024-12-17 22:06:42.654930",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "e73542e2-4adf-43e3-817c-24d71c2cef82",
        "content": "(Текст предоставлен Восточно-Казахстанским областнымисторико-краеведческим музеем)По легенде, котловины озер образовались в отпечатках пальцев древнего дракона. С тюркского языка название «Сабын» – мыло, что связано с химическим составом воды: пресная, мягкая, слабощелочная. Горный массив Коктау имеет возраст 280 млн. лет.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/sibinskie-ozera/",
        "language": "ru",
        "title": "Сибинские озера",
        "timestamp": "2024-12-17 22:06:48.230102",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "7dc27165-c071-4a15-8611-9d1cff285c8b",
        "content": "(Текст предоставлен Восточно-Казахстанским областным историко-краеведческим музеем)Когда Всемогущий вылепил Землю и строительный материал был весь израсходован, получился шар с горами и пустынями, степями, лесами, озёрами, морями и реками… Создатель посмотрел на своё творение и увидел, что в середине земного шара – дыра.Тогда стал Он отовсюду с созданных им великих пустынь, гор, лесов, степей, озёр Земли брать всего понемногу, чтобы залепить дыру. Когда работа была закончена, Всемогущий осмотрел Земной шар и увидел, что он красивый: на нём было всё – от золотистых пустынь до блистающих льдов и снегов. Особенно красивым получилось то место, где была дыра. Великому Небожителю оставалось теперь только вдохнуть Жизнь в своё творение. И на Земле всё ожило: подули ветры, потекли реки, зашумели леса, в реках и океанах плавали рыбы, в лесах и степях запели птицы, появились звери, и все они разбежались, разлетелись и стали размножаться.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/legenda-o-sotvorenii-zemli-vostochnogo-kazakhstana/",
        "language": "ru",
        "title": "Легенда о сотворении земли Восточного Казахстана",
        "timestamp": "2024-12-17 22:06:57.580464",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "72e3c055-17d4-441f-bc30-78fb733785f4",
        "content": "(Текст предоставлен Восточно-Казахстанским областным историко-краеведческим музеем)Существует легенда, в которой говориться, что в давние времена здесь был бескрайний океан, в котором жили русалки. Много веков они строили мощное государство, за что и прогневали небесных богов. Одним взглядом боги осушили океан, а водные жители спрятались в оставшихся малых водоемах области.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/tarkhanskij-geologicheskij-razrez/",
        "language": "ru",
        "title": "Тарханский геологический разрез",
        "timestamp": "2024-12-17 22:07:03.039922",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "17724cf9-18e8-4a2e-9cc5-4046b0dd751b",
        "content": "Каждая гора в Восточном Казахстане окутана мифами. Не исключение и горы Толагай и Калба.В давние времена жил на свете Великан. И было у него два сына. Младший сын как-то купался в реке Иртыш и утонул. Сколько ни искал его Великан, не смог найти.Разозлился Великан на безжалостную реку, решил ее перегородить, чтобы не текла она дальше. Чтобы перегородить Иртыш, Великану понадобилась гора. И за этой горой Великан и его старший сын пошли в горы Тарбагатая.Взяли они гору, которая называлась Толагай, подняли ее на плечи и понесли. Вечером дошли они до горы Колба и решили там переночевать. Перед сном отец сказал сыну: «Не встречайся с женой, проведи ночь в одиночестве, а то у тебя не хватит сил на завтра тащить гору». Но не послушался сын отца, нарушил запрет.На следующий день Великан и его старший сын взвалили на плечи гору Толагай и понесли ее, но у сына не хватило сил, и они не смогли дотащить гору до Иртыша. И осталась гора Толагай лежать рядом с горой Калба",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/velikan-pytavshij-peregorodit-reku-i/",
        "language": "ru",
        "title": "Великан, пытавший перегородить реку Иртыш",
        "timestamp": "2024-12-17 22:07:08.401501",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "e6992adf-ee60-4e31-9f11-42c8956f3b43",
        "content": "Жили когда-то в степях Сарыарки несколько кочевых племен. Всего у них было вдоволь, были они счастливы. И поскольку все у них было, эти люди так и говорили: «Всего у нас достаточно, все у нас есть, вот только одного у нас нет. Нет у нас батыра, который мог бы защитить нас, наше благополучие и наше богатство».И вот в одной семье родился ребенок с золотым хохолком на голове. Увидев, что мальчик этот необычный, собрался весь народ и затеял великий пир по случаю рождения своего батыра. Мальчик рос не по дням, а по часам и через некоторое время стал настоящим богатырем.Его родственники, чтобы не сглазить его, стали называть его не собственным именем, а придуманным – Толагай. Так за ним это имя и утвердилось.В один год перестали идти дожди, жара высушила землю. Бедствие, обрушившееся на людей, заставило задуматься и Толагая. И тогда обратился он за советом к старцу по имени Дана.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/legenda-o-tolagae/",
        "language": "ru",
        "title": "Легенда о Толагае",
        "timestamp": "2024-12-17 22:07:13.763713",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "fa5b4392-c2c3-4ea7-857d-cd3f92db4255",
        "content": "В далекие-далекие времена жил в Восточном Казахстане богатый хан Адильбек. И была у него единственная дочь Ульба. Красивее ее не было на свете. Хан берег дочь пуще своего сердца, никуда от себя не отпускал.Ульба однажды увидела чабана Иртыша и полюбила его всем сердцем. А Иртыш ее. Но хан хотел, чтобы его единственная дочь вышла замуж за богатого соседа.И тогда решила Ульба убежать к своему возлюбленному Иртышу.Однажды поздней ночью она вышла из юрты и побежала. В это время проснулся ее отец и отправился за ней в погоню. Поднялась свирепая буря, почернело небо, звери в страхе разбежались по всей степи. Птицы улетели повыше к солнцу, только ветер резвился по степным просторам.Добежала Ульба до горы, смотрит, а через обрыв на другой горе ждет ее Иртыш. Ничего не оставалось девушке, как броситься с горы. Она прыгнула и превратилась в реку. А Иртыш бросился вслед за ней и тоже обернулся рекой. Так они встретились друг с другом. И по сей день несут свои воды вместе.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/legenda-ob-ulbe-i-irtyshe/",
        "language": "ru",
        "title": "Легенда об Ульбе и Иртыше",
        "timestamp": "2024-12-17 22:07:31.620422",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "3cc63128-b29f-4b09-afdc-a0acff72a64d",
        "content": "Если первые нашествия джунгар начались с Тарбагатая, с окрестностей Урджарского края, то и решающая битва так же была здесь.Но в период Джунгарского насшествия в течение 123 лет во время правления джунгар, многие оставшиеся казахские деревни сосуществовали с джунгарами. Были переняты традиции и язык.В исторической книге, написанной Шапырашты Казыбеком в 1776 году написано, что нет калмака не владеющего казахским языком и нет казаха не владеющим калмакским языком. Название Урджар вытекает из этих последствий.В низовьях реки Урджарки, по берегу реки Сарбулак до вливания в озеро Алаколь растут деревья разных видов, высокие тополя, карагайники, березы, туранга. Удивляет то, что ветви этих деревьев обильно покрыты гнездами разных птиц. Берега рек в крутых обрывах, ярах. В них может скрыться конный всадник. Склоны яра покрыты гнездами птиц. По-монгольски слово гнездо означает «ҮҮР». Постепенно одна Ү вытесняется и остается ҮРЖАР, т.е. яр покрытый гнездами.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/legenda-o-proiskhozhdenii-nazvaniya-gor/",
        "language": "ru",
        "title": "Легенда о происхождении названия города Урджар",
        "timestamp": "2024-12-17 22:07:36.952890",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "f31bef28-7ee7-4ded-8489-3aaf2e748617",
        "content": "(Текст предоставлен Восточно-Казахстанскимобластным историко-краеведческим музеем)Cосновый Хатун-Карагайский лес принадлежит богу Луны – Ульгену. Поэтому повелитель Неба – Тенгри не может спалить его жарким зноем.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/khatun-karagajskij-bor/",
        "language": "ru",
        "title": "Хатун-карагайский бор",
        "timestamp": "2024-12-17 22:07:51.369380",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "3c965d6f-c938-4b16-a94b-a3df4a937486",
        "content": "(Текст предоставлен Восточно-Казахстанским областнымисторико-краеведческим музеем)Существует легенда, в которой говориться, что среди размытых глин встречаются настоящие замки духов, населяющих наш мир. Пейзаж и ландшафты урочища на закате приобретают феерическую, неземную красоту. Шекельмес является местом паломничества.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/shekelmes/",
        "language": "ru",
        "title": "Шекельмес",
        "timestamp": "2024-12-17 22:07:56.715714",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "f476f2fe-6242-4aef-a57b-0fa02fd85772",
        "content": "(Источн.: Шығыс Қазақстанның аңыздары, ертегілері = Легенды, сказания Восточного Казахстана. – Семей : Артекс, 2018. – 122 б.)Давным-давно бескрайнюю степную гладь долины Шиликты облюбовали древние племена. С трёх сторон её окружали горы: на юге и западе — Тарбагатай, на востоке — Сауыр, на севере — Манырак. Долина выгодно отличалась от других своим благоприятным климатом: лето здесь было прохладное, и зима — тёплая и бесснежная. С весны до осени там благоухали цветущие сады. Вековые деревья давали спасительную тень. Зелёные ковры экзотических трав покрывали степные земли, а на их просторах бродили грациозные животные необыкновенной красоты: газели, антилопы и олени.Охраняли эти земли великие духи. И жили там замечательные люди — мастера своего дела: горняки и кузнецы, гончары, косторезы и камнерезы, ювелиры и столяры, стеклодувы и кожевенники, портные и ткачи, резчики по дереву и скульпторы. Ремесло было их кормильцем. И были они в почёте. Обладая навыками горного дела, древние рудокопы добывали на рудниках золото, серебро, изумруды, полудрагоценные камни и железную руду.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/dolina-masterov-shilikty/",
        "language": "ru",
        "title": "Долина мастеров Шиликты",
        "timestamp": "2024-12-17 22:08:02.203484",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "45822293-5248-41e7-a899-ece05ed646da",
        "content": "(Текст предоставлен Восточно-Казахстанским областнымисторико-краеведческим музеем)Существует легенда, по которой местные жители говорят, что ранее вокруг озера жили только найманы. Узнали они, что в озере живет священное животное – верблюдица и стали ей поклоняться. Каждый раз перед нападением врага из озера поднималась верблюдица и предупреждала жителей о беде. Благодаря такой защите было спасено много жизней. И по сей день живет в водах озера священный дух и озеро считается сакральным.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/ozero-shybyndykol/",
        "language": "ru",
        "title": "Озеро Шыбындыколь",
        "timestamp": "2024-12-17 22:08:07.580677",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "4d89f537-57e6-4ead-bb4e-a7203d22f84d",
        "content": "(Источн.: Шығыс Қазақстанның аңыздары, ертегілері = Легенды, сказания Восточного Казахстана. – Семей : Артекс, 2018. – 122 б.)Давным-давно жил в этих местах человек из рода кыржи — Ыргызбай Доскана улы, обладающий талантом лекаря. Имея большой опыт врачевания, он умел распознать болезнь и поставить точный диагноз по пульсу больного. Знахарь читал древние книги и общался с китайскими лекарями из Синьцзяна. Они обменивались знаниями и разными целебными травами друг с другом. Ыргызбай Доскана улы был также сыныкши — костоправом и лечил людей даже от чёрной оспы, чем и заслужил себе громкую славу. В то время он был очень известной личностью не только в Восточно-Казахстанской степи, но и за её пределами. Его двери никогда не были закрытыми для людей, причём денег за лечение он не брал. Ежедневно шли к нему больные: каждый со своим недугом. Не думая о собственном здоровье, лекарь помогал всем, врачуя травами и утешая словами. Как истинный медик, он стремился не только исцелить измученное тело человека, но и облегчить его душевные страдания. Обладал он и даром провидца, за что пользовался непререкаемым авторитетом: ему верили, его слушались, его советам следовали — очень любили его люди.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/mavzolej-yrgyzbaj-ata-2/",
        "language": "ru",
        "title": "Мавзолей Ыргызбай-ата",
        "timestamp": "2024-12-17 22:08:12.961762",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "ff69e1f0-c787-4e14-bb2e-cc69a75a015e",
        "content": "(Текст предоставлен Восточно-Казахстанским областным историко-краеведческим музеем)В поледние десятилетия увеличивается количество паломников, жалающих посетить озеро Язевое, как одно из «Мест Силы» на нашей планете.По легенде – природные объекты имеют разные выходы в многомерное пространство, в том числе и на галактический уровень. Они обладают воздействием на живые организмы и техногенные объекты и несут через свои структурные потоки энергии и информационные Силы. «Местом Силы» будет являться определенная точка, территория Земной поверхности, через которую эта сила проходит. Данные природные объекты модулируют Силу, изменяя состояние в ней существа и объекты третьего уровня. Местом Силы, имеющим выход на Галактический Уровень многомерного пространства на территории нашего региона, согласно легенде, является озеро Язевое.",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/ozero-yazevoe-karakol/",
        "language": "ru",
        "title": "Озеро язевое (Караколь)",
        "timestamp": "2024-12-17 22:08:21.562794",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    },
    {
        "id": "885b5b24-f0f1-4cf0-a089-de38eca40f2d",
        "content": "Легенды, объясняющие происхождение названий населённых пунктов или других географических объектов, имеют своей целью передать познавательные знания. Одна из таких топонимических легенд – легенда о происхождении названия реки Иртыш.\n\nСлучилось это во времена нашествия Чингисхана на территорию Казахстана. Тогда у берегов Чёрного Иртыша кочевали казахские роды кереев и найманов. Заметив сосредоточение монгольских сил и опасаясь вторжения врагов, они отправили сородичам предупреждающее письмо.\n\nТакое письмо называлось «Үкілі хаты» («Совиное письмо»), потому что к кнуту в руках всадника, который спешно доставлял письмо, прикреплялся пучок перьев, собранных от оперения живого филина – мощнейший оберег. И все, кто встречался на пути всадника с подобным кнутом беспрепятственно его пропускали.\n\nДолго ли, коротко ли скакал отважный всадник, да только повстречались на его пути враги. Спасаясь от преследователей, юноша спрятал письмо в деревянную рукоять кнута, взял кнут в зубы, скакуна за поводья и оправился вплавь через реку.\n\nБлагодаря отваге и находчивости джигит вовремя доставил предупреждающее послание и казахское войско дало достойный отпор монгольским завоевателям. После победоносного сражения казахи устроили пышной той в честь отважного юноши, а реку с тех пор стали называть Ер тіс – Иртыш (Мужской зуб).IШайзолданова Айлана 11 лет – Иллюстрация к легенде о реке Иртыш",
        "keywords": [],
        "url": "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/%d0%bb%d0%b5%d0%b3%d0%b5%d0%bd%d0%b4%d0%b0-%d0%be-%d1%80%d0%b5%d0%ba%d0%b5-%d0%b8%d1%80%d1%82%d1%8b%d1%88/",
        "language": "ru",
        "title": "Легенда о реке Иртыш",
        "timestamp": "2024-12-17 22:08:34.993300",
        "related_links": [
            "https://anyz.pushkinlibrary.kz/ru/iz-ust-v-usta/"
        ],
        "source": "olketanu"
    }
]