[
    {
        "id": "7b4d14a7-9a62-40d5-a7ed-6a0404723b2c",
        "title": "Кітапхана туралы",
        "content": "Кітапхана туралы Бүгінгі күні біздің кітапхана даму стратегиясы заманауи инновациялық технологияларды енгізуге негізделген облыстағы ірі кітапханалардың бірі. Кітапхана құрылымы:Кітапты толықтыру және өңдеу орталығы - кітапхана топтамасының базасын қалыптастырады. Кітапхана қорын жаңарту және толықтырумен айналысады.Анықтама-библиографиялық қызмет орталығы: библиография секторы, өлкетану секторы және құжаттарды каталогтау секторы.Библиография секторы кітапхананың ақпараттық және анықтамалық жұмыстарына жауап береді. Библиографтар пайдаланушылар сұранысы, соның ішінде виртуалды сұраныстар бойынша ақпарат іздейді; мамандарға арналған түрлі ақпараттық іс-шаралар өткізеді.Өлкетану секторы – өлкетану ақпараттық ресурстарының түрлі санаттағы пайдаланушыларға қолжетімді болуын қамтамасыз етіп, өлкетану білімін жетілдіруді жүзеге асырады. Сектор мамандары баспа, мұрағат, мұражаймен және авторлармен жұмыс жүргізу арқылы өлкетану құжаттарын анықтаумен айналысады. Сирек кездесетін және көп сұраныстағы өлкетану материалдарын электронды нұсқаға көшіреді. Каталогтау секторы қызметкерлері кітапханаға келіп түскен ақпарат көздерін жүйелеп, оларды электронды каталогта көрсетеді. Ақпарат және сервис орталығы – кітапхана қорынан құжаттарды тауып беру арқылы ақпараттық сұраныстардың толық қамтылуын қамтамасыз етеді. Орталық құрамында: Оқу залдары секторы (Жалға беру және Түнгі абонемент қызметі. Мамандар үшін – қажетті әдебиетті іріктеу); Медиатека (СD, DVD дискілер, аудиожазбалар, бейнекассеталар, нота басылымдары, репродукциялар, грамофон күйтабақтары; тақырыптық бейнесабақтар мен фильмдер көруді (жеке және топпен) ұйымдастыру); Абонементтік қызмет көрсету секторы (үйге берілетін көркем және ғылыми-танымал әдебиеттер, ойын кинолары); Тіркеу секторы (кітапханаға жазу, кітапхана қызметтері әрі жұмыс істеу ережесімен таныстыру мақсатында жаңа оқырмандарға экскурсия ұйымдастыру).Ақпараттық-коммуникациялық технологиялар орталығы: Интернет-зал (жоғары жылдамдықты желіден ақпарат іздеу, кеңесшілер көмегі, ақпараттарды басып шығару немесе сыртқы тасымалдағыштарға сақтау, компьютерлерді немесе семинар жүргізу үшін залды толығымен жалға алу/резервтеу. Пайдаланушы желіде жұмыс істеу уақытын Ережеге сәйкес өзі анықтайды); Тренинг орталығы және IT-OTAU (қысқа мерзімді тренингтер, ДК негіздері, Интернет желісі және электронды пошта т.б. бойынша курстар); Құжаттардың электрондық жеткізілімі (пайдаланушы тапсырысына сәйкес біздің кітапхана мен өзге кітапханалар қорларынан құжат көшірмелерінің электрондық жеткізілімін жасау).Халықаралық ресурстар орталығы - Неміс ақпарат орталығы, Француз оқу залы, Америка мәдени орталықтарында шет тілдерін үйренушілер үшін керемет басылымдар топтамасы жинақталған. Кино және пікірталас клубтары жұмыс істейді. Облыс кітапханаларын дамыту орталығы – өңірімізде ақпараттық кеңістік құруда ерекше орын алады. Орталықтың басты міндеті – облыстың аудан мен ауыл кітапханаларының заманауи ақпараттық-коммуникациялық технологияларды меңгеріп, пайдалануына көмек көрсету. А.С. Пушкин атындағы Шығыс Қазақстан облыстық кітапхана директоры: Тлеубекова Назым ЕрназаровнаӨскемен қ., Қазақстан к., 102 Тел. + (7232) 261-333, факс +(7232) 263-087",
        "url": "https://pushkinlibrary.kz/kz/home/about.html",
        "keywords": [
            "Ақпарат",
            "Басты бет"
        ],
        "timestamp": "2024-12-21 15:54:26.455968",
        "related_links": [
            "https://pushkinlibrary.kz/kz/"
        ],
        "language": "kz",
        "source": "general"
    },
    {
        "id": "72f595bd-e76f-43d0-a098-cb5e5ff4333f",
        "title": "Кітапхана тарихы",
        "content": "Кітапхана тарихы Біздің кітапхана 1896 жылы 20 наурызда халыққа білім беру жөніндегі қамқорлық Қоғамының бастамасымен құрылды, оның құрамына алдыңғы қатарлы қалалықтар мен саяси жер аударылғандар кірді. Ол кезде кітапхана «Өскемен халықтық ақылы кітапхана-читальня» деп аталды. Сол кезден бастап, сол бір кезеңдегі кітаптардың титулды парағында кітапхана атауымен бірге «1896ж» штампы қойылған. Алғашқы кітап қоры Қоғам мүшелері Костюрин, Федоров, Гинтов, Михаэлис, Емельянов, Федоров, Вестениус және т.б. жеке кітаптарынан құрылды. Алғашқы кітапханашы облыстық Сауда банкінің бухгалтері П.Ф.Столбов болды. Кітапхана алғашында қалалық басқармада, сонан кейін Халық Үйіне көшірілді. (қазір облыстық Жамбыл ат. драма театры). 1914 ж. Бірінші дүниежүзілік соғыс қарсаңында кітапханада 2000 таяу кітап болды. Кітапхананы пайдалану үшін 50 теңге пұл – ақы алынғандықтан оқырмандар қатары шектеулі еді. 1920 жылы кітапхананың кітап қоры 5000 данаға дейін өсіп, пайдалану ақысыз болды. Осы жылдары кітапхана драма театрының екінші қабатындағы оқу залына, жаңа бөлмеге орналасты. Бұл жерде оқырмандарға 1936 ж. дейін қызмет көрсетілді. Қалалық газет 1920ж. 11 қарашада « Қалалық кітапханаға жазылушылар саны күннен – күнге өсуде» - деп жазып, Өскемен уезіндегі кітап тапшылығын атап көрсетті.Біздің кітапханаға Александр Пушкин есімінің берілуіне қала қауымдастығы өтініш берген. 1937 жылы 19 тамызда Өскемен қалалық советінің президиумы қалалық кітапханаға ұлы ақын есімін тағайындауға қаулы қабылдады. Ал, екі жылдан кейін Шығыс Қазақстан облысы Семейден бөлініп шыққаннан кейін, кітапханаға облыстық кітапхана статусы берілді. Ұлы Отан соғысы жылдарында және соғыстан кейінгі жылдары кітапхана бірнеше мәрте бір жерден екінші жерге ауыстырылды, бірақ оның есігі оқырмандарға үнемі ашық болды. Тек 1983 жылы 29 желтоқсанда кітапхана қала орталығындағы қазіргі заманға сай әсем ғимаратқа келіп тұрақтады, күні бүгінге дейін өз оқырмандарына қызмет көрсетуде. Қазір біздің кітап коллекциямыз 400 мыңнан астам дананы құрайды. Оқырмандардың жаңа ақпараттық технология жетістіктерін - медиа және интернет ресурстарды, шет тіліндегі әдебиеттерді , энциклопедия, сөздіктер мен анықтамалықтар коллекцияларын, дәстүрдегі және электрондық тасымал құралдарын пайдалану мүмкіндігі бар. Кітапхананың көптеген жобалары халықаралық ұйымдармен және қорлармен серіктестік байланыста жүзеге асырылады: АҚШ, Франция, Германия Елшілігі, Ашық Қоғам Институты, «Евразия», «Сорос-Қазақстан» т.б. Біздің кітапхана - Шығыс Қазақстан облысындағы негізгі ақпараттық және мәдени орталық. Кітапхана жылнамасы толықтай... Қосымша ақпарат қажет болса мына адреске хабарласыңыз: Бұл электронды пошта мекен-жайы спам-боттардан қорғалған. Көру үшін сіздің браузеріңізде JavaScript қосулы тұруы тиіс. немесе тел.: 261-333.",
        "url": "https://pushkinlibrary.kz/kz/home/history.html",
        "keywords": [
            "Кітапхана тарихы",
            "Басты бет"
        ],
        "timestamp": "2024-12-21 15:54:26.686640",
        "related_links": [
            "https://pushkinlibrary.kz/kz/",
            "https://pushkinlibrary.kz/kz/letopis-kz.html"
        ],
        "language": "kz",
        "source": "general"
    },
    {
        "id": "01e8c929-f133-42d2-805a-e5c189f5af2e",
        "title": "Пайдалану ережелері",
        "content": "Пайдалану ережелері «Бекітемін»ШҚО мәдениет басқармасының«А.С.Пушкин атындағыШҚ облыстық кітапханасы» КММ директоры ЕРЕЖЕЛЕРІ 1. Жалпы ережелер 1.1. ШҚО мәдениет басқармасының «А.С.Пушкин атындағы ШҚ облыстық кітапханасы» КММ пайдалану Ережесі (бұдан әрі - Ереже) Қазақстан Республикасының Конституциясы, Қазақстан Республикасының Азаматтық кодексі, Қазақстан Республикасының «Мәдениет туралы», «Авторлық және сабақтас құқықтар туралы» Заңдары, Қазақстан Республикасының 2002 жыл 8-мамырдағы №118 Мәдениет министрлігі және қоғамдық келісіммен бекітілген Қазақстан Республикасындағы кітапхана мекемелерінің қызметтері туралы Ережеге, Кітапхана Жарғысына сәйкес құралып, Кітапхана пайдаланушыларына қызмет көрсетуді ұйымдастырудың ортақ тәртібін анықтап, Кітапхана мен пайдаланушылардың ортақ құқық пен міндеттерін орнатады; 1.2. ШҚО мәдениет басқармасының «А.С.Пушкин атындағы ШҚ облыстық кітапханасы» КММ (бұдан әрі - Кітапхана) экономика, саясат, өндіріс, бизнес, білім, мәдениет пен рухани дамудың маңызды ресурсы болып табылатын ғылымның барлық саласы бойынша еркін де қолжетімді ақпарат беретін әмбебап мазмұндағы жалпыға бірдей кітапхана болып табылады; 1.3. Кітапхана өлкетану әдебиеттері мен жергілікті басылымдарды сақтаудың орталық қоймасы, кітапханааралық абонементтің облыстық әмбебап орталығы және құжаттарды электронды түрде жеткізуші, облыстың барлық мемлекеттік кітапханалары үшін әдістемелік орталық болып табылады. 2. Кітапхана пайдаланушыларының құқықтары 2.1. Кітапхананы пайдалану құқығын әрбір азамат жынысы, жасы*, ұлты, білімі, әлеуметтік жағдайы, саяси көзқарасы, діни сенімі және кәсіптік деңгейіне қарамастан, сондай-ақ меншік түріне тәуелсіз кез келген заңды тұлға пайдалана алады. Жеке тұлғалар Кітапхана қоры құжаттарын оқырман билеті, ал заңды тұлғалар келісім-шарт негізінде алады; 2.2. Кітапхана пайдаланушыларының барлығы құқылы: 2.2.1. Кітапхана қорлары, құжаттары жайында толық мәлімет алып, ақпарат іздеп, таңдауда кеңесші көмегін пайдалануға; 2.2.2. Кітапхана қорынан кез келген құжатты уақытша пайдаланымға ақысыз немесе Кітапхананы пайдалану Ережелерінде бекітілген бағаға сәйкес алуға; 2.2.3. Кітапханада өтетін конференция, тұсаукесер және өзге де іс-шараларға қатысуға; 2.2.4. Кітапхана қызметін жақсарту бойынша ұсыныс білдіруге; 2.2.5. Пайдаланушылар құқықтарына қысым жасалған жағдайда заңға сәйкес Кітапхана қызметкерлеріне шағым түсіруге; 2.2.6. Демеушілік, қайырымдылық және волонтерлік көмек көрсетуге. (*) 5 жасқа дейінгі балалар Кітапханаға ата-аналарымен немесе туыстық құқығы бар адамдармен ғана кіргізіледі. Ата-аналар, қамқоршылар немесе тәрбиешілер балалардың қауіпсіздігі мен тәртібі үшін, сондай-ақ кітапхана мүлкі жоғалған немесе бүлініп жарамсыз болған жағдайда толық жауапкершілік алады. 3. Кітапхана пайдаланушыларының міндеттері 3.1. Кітапхананы пайдалану Ережелерін орындап, жұмыс тәртібін сақтау; 3.1.2. Кітапханаға жазылу және жыл сайынғы қайта тіркеу кезінде жеке куәлік ұсыну, ресімдеуге қажетті мәліметтерді хабарлап, тіркеу құжаттарын толтырып, Кітапхананы пайдалану Ережесін орындау туралы келісімін қол қою арқылы растауы тиіс. Оқырман билетін алу үшін «Ақылы қызмет туралы» Бұйрығында көрсетілген бағаны төлеуге; 3.1.3. Пайдаланушылар кітапхана қорын ұқыпты пайдаланып, құжаттарды (кітаптар CD, DVD) Кітапхана белгілеген мерзімде қайтарулары тиіс. Кітапхана құжаттарын пайдалану мерзімі – басылымның сұранысы мен ерекшелігіне қарай 3 күннен 15 күнге дейін беріледі. Пайдаланушы қолындағы әдебиетке өзге пайдаланушылар тарапынан сұраныс болмаған жағдайда белгілі мерзімге ұзарта алады (кітапхана қызметкерінің келісімімен). Пайдаланушыға абонементтен берілетін баспа өнімі 7 данадан аспауы қажет; 3.1.4. Құжаттарды алған кезде қандай да бір ақауы болса, ол туралы кезекші кітапханашыға ескерту қажет. Олай етпеген жағдайда кітапхана пайдаланушылары құжатты кері қайтарған кезде байқалған барлық ақаулар үшін жауап береді; 3.1.5. Кітапхана бөлмелерінде қоғамдық тәртіп пен тазалықты сақтап, ұялы телефонды дыбыссыз тәртіпке қосып, өзге пайдаланушылар құқығын құрметтеп, кітапхана жиһазы мен құрал-жабдықтарын ұқыпты пайдалану; 3.1.6. Нақтылы құрылымдық бөлімде жұмыс уақытының аяқталуына 15 минут қалғанда жұмысты аяқтап, әдебиеттерді өткізу; 3.2. Пайдаланушыларға тыйым салынады: Оқырман билетін өзгеге беру немесе басқа адамның құжатын пайдалануға; 3.2.2. Оқырман залына кітапханашының рұқсатынысыз қайшы, ұстара, желім, ұйымдастырушы техника құралдары, көбейтілген құжаттарды алып кіруге: 3.2.3. Құжаттарға белгілер жасауға, парақтарын сызып, бүктеуге, парақтарды кесу немесе жыртып алуға, RFID белгісі бар құжат этикеткасын бүлдіруге, суреттерді, карталар мен сызуларды калькадан өткізуге; 3.2.4. Әкімшілік рұқсатынсыз көбейтілген құжаттарды, кітапхананы фотосурет пен киноға түсіруге; 3.2.5. Интеллектуалды меншікті реттейтін ұлттық заңнама мен халықаралық келісімнің нормативті құқықтық актілері баптарының ережесіне қайшы келетін әрекеттер жасауға (Берн конвенциясы, авторлық құқық бойынша Дүниежүзілік интеллектуалдық меншік ұйымы, ҚР «Авторлық және сабақтас құқықтар туралы» Заңы 18-20 баптар); 3.2.6. Кітапхана бөлімдеріне лас киіммен, сырт киіммен, үй жануарларымен, азық-түлікпен кіруге; 3.2.7. Кітапхананың қызмет көрсету залдарына азық-түлік тағамдарын әкелуге; 3.2.8. Кітапхана дәмханасында әдебиеттермен жұмыс істеуге; 3.2.9. Қызмет бөлмелеріне кіруге; қызмет телефондарын пайдалануға; компьютер техникасы жұмысына араласуға (қатты дискті ауыстыру, өз бағдарламаларын орнату т.б.). 3.2.10. Кітапхана бөлмелерінде темекі шегуге; 3.2.11. Алкогольдік және есірткімен масайған қалыпта кітапханаға келуге; Мас күйдегі адамдарға қызмет көрсетілмейді. 3.2.12. Кітапханаға суық, газ, оқ қаруларын, оқ-дәрі, жарылғыш және улы заттармен келуге. 4. Кітапхана пайдаланушыларының жауапкершілігі 4.1. Осы Ережені бұзған пайдаланушылар тәртіп бұзу сипаты мен келтірген зардабына қарай 1 айдан 1 жылға дейін пайдаланушы мен кітапхана қызметкерінің жазбаша хаты негізінде Кітапхананы пайдалану құқығынан айырылады. Жекелеген адамдардың осы Ережені бұзғаны туралы мәліметтері жұмыс, оқу немесе тұрғылықты жеріне, сот органдарына жіберілуі мүмкін. 4.2. Ережені бұзған және Кітапханаға зардап келтірген кітапхана пайдаланушылары оның орнын мынандай тәртіп бойынша толтырады: 4.2.1. Кітапхана қорынан құжаттар жоғалтқан немесе зардап келтірген пайдаланушылар, оны дәл сондай құжат немесе Кітапхана құны мен мазмұны жағынан тең келеді деп танылған құжатпен ауыстыруға міндетті; 4.2.2. Кітапхана қорынан жоғалтылған құжатты ауыстыру мүмкін болмаған жағдайда, пайдаланушылар оның құнын жоғалған күннен бастап есептегенде 10 есе мөлшерде өтеуге міндетті; 4.2.3. Ерекше құнды және сирек құжаттар жоғалтылған жағдайда пайдаланушылар оның құнын Кітапхана тағайындаған бағамен, аукциондар мен жәрмеңкелер, букинистік дүкендер каталогтарынан материалдарды іздеп табу арқылы өтейді; 4.2.4. Кітапхана қорынан басылымдар жоғалтқан пайдаланушылар, белгіленген тәртіп бойынша оны қалпына келтіру үшін Кітапхана шығындарын қосымша төлейді; 4.2.5. Уақытша пайдалануға алған құжаттардың қайтару мерзімін бұзған пайдаланушылар «Ақылы қызмет туралы» Бұйрыққа сәйкес өсім ретінде тұрақсыздық айыбын төлейді. Ұзақ мерзімдік қарызды өтету үшін Кітапхана сот орындаушыларының көмегіне жүгінеді. 4.2.6. Әдебиеттерді уақытында қайтару тәртібін жүйелі түрде бұзатын пайдаланушылар Кітапхананы пайдалану құқынан айырылады және қажет жағдайда Кітапхана сот органдарына жүгінеді. 4.2.7. Кітапхананың құрал-жабдығына зардап келтірген пайдаланушылар, оны қалпына келтіруге қажетті соманы төлейді; 4.2.8. Киім ілгіш жетонын, сөмке қоятын шкаф кілтін жоғалтқан пайдаланушылар «Ақылы қызмет туралы» Бұйрыққа сәйкес айыппұл төлейді; 4.2.9. Кітапхана бөлмелерінен алып және қараусыз қалтырған әдебиеттер үшін пайдаланушы жауапкершілік алады; 4.2.10. Өзге жағдайларда Кітапхана мүлігі мен қызметкерге зардап келтірген пайдаланушылар ҚР заңдарына сәйкес жауапқа тартылады. 5. Кітапхана құқықтары 5.1. Кітапхана пайдаланушыларға өз Жарғысы, Кітапхананы пайдалану Ережесі және іс-әрекеттегі заңдарға сәйкес қызмет көрсетеді; 5.2. Кітапхана құқықтары: 5.2.1. Өз Жарғысында көрсетілген мақсаттары мен міндеттеріне сәйкес өз қызметінің мазмұны мен нақтылы түрлерін белгілеу; 5.2.2. Кітапхананы пайдалану Ережесін құрылтайшылармен келісе отырып әзірлеу және бекіту; 5.2.3. Қабылданған тәртіпке сәйкес сирек және құнды басылымдарды пайдалануда кепілге беруді енгізу; 5.2.4. Кітапхана пайдаланушылар келтірген зардаптың мөлшері мен орнын толтыруды анықтау; 5.2.5. Пайдаланушыларға ұсынылатын қызмет түрлерін кеңейту және Кітапхананы әлеуметтік-шығармашылық тұрғыда дамыту мақсатында шаруашылық қызметті жүзеге асыру; 5.2.6. Заңды және жеке тұлғалармен келісім шарт негізінде кітапхана қорларын пайдалану шартын белгілеу; 5.2.7. Кітапхана құрылтайшыларымен келісе отырып өз қорынан құқықтық актілерге, құжаттарды қордан шығару тәртібіне сәйкес құжаттарды қордан шығару. 6. Кітапхана міндеттері 6.1. Пайдаланушыларға жоғары мәдениетті қызмет көрсету, олардың сұранысы мен мүддесіне сәйкес ақпараттық деректерді іздестіру мен табуда кеңестік көмек беруге; 6.2. Пайдаланушылардың кітапхана қоры ақпараттары мен құжаттарын еркін пайдалану құқықтарын жүзеге асыруға жағдай жасауға; 6.3. Кітапхана пайдаланушының талабын толық қанағаттандыру мақсатында олардың сұраныстарын зерттеу, ақпараттық-коммуникациялық технологиялар мүмкіндігі негізінде кітапханалық-библиографиялық және ақпараттық қызметпен қамтуға; 6.4. Кітапхана пайдаланушылар мен олардың не оқитыны туралы құпиялылықты сақтауға; 6.5. Кітапхана пайдаланушыларға Кітапхана қызметінің барлық түрлері туралы ақпараттар беруге; 6.6. Кітапханада қабылданған ережеге сәйкес кітапхана қорында пайдаланушыға қажетті құжаттар болмаған жағдайда, оны өзге кітапханалардан сұрастыруға; 6.7. Кітапхана қорындағы құжаттарды, тарихи және мәдени мұра болып табылатын баспа басылымдары мен өзге де материалдарды тиімді пайдалану және сақтауды қамтамасыз ететін ҚР-да бекітілген ережелерге сәйкес есепке алу, сақтау және пайдалануға; 6.8. Кітапхана қорына пайдаланушыларға берілген басылымдардың уақтылы қайтарылуын жүйелі түрде қадағалауға; 6.9. Кітапхана бөлімдерінің жұмыс тәртібін сақтау, өзгерістер болған жағдайда ол туралы пайдаланушыларды хабардар етуге. 7. Кітапханаға жазылу тәртібі 7.1. 5 жастан асқан және одан ересек тұлғалар Кітапхана пайдаланушысы бола алады; 7.2. 15 жасқа дейінгі пайдаланушылар кітапханаға заңды өкілдері (ата-анасы, асырап алушы, қамқоршы) ұсынған жеке басын куәландыратын құжат негізінде жазылады; 7.3. Кітапханаға жазылу үшін жеке тұлғалар жеке басты куәландыратын құжат (жеке бас куәлігі, төлқұжат, студенттер - студенттік билет немесе сынақ кітапшасын) және тіркеу туралы құжат (Абонемент бөлімін пайдалану үшін) ұсынады; 7.4. Кітапхана пайдаланушысына тұрақты оқырман билеті беріліп, жеке идентификаторлы RFID белгісі тағайындалады. Оқырман билетін ресімдеуге «Ақылы қызмет туралы» Бұйрыққа сәйкес бір реттік төлемақы төленеді; 7.5. Пайдаланушылар Кітапхананы пайдалану Ережесімен танысып, тіркеу құжаттарын толтырып, Кітапхананы пайдалану Ережесін орындау туралы келісімін қол қою арқылы растайды. Сондай-ақ, пайдаланушы қол қою арқылы кітапхана қорын мұқият пайдаланып, мекен-жайлық қызмет көрсетуді қамтамасыз ету, кітапхана қызметіндегі статистикалық есеп, пайдаланушы тұрғындардың әлеуметтік құрамын зерттеу үшін қажет болатын жеке мәліметтерін өңдеуге келісім береді; 7.6. Жыл сайын 3 қаңтардан бастап Кітапханада тұрақты оқырмандарды қайта тіркеу жүргізіледі, ол үшін 7.3 п. көрсетілген құжаттар ұсынылады; 7.7. Заңды тұлғалар Кітапхана қызметін келісім шарт негізінде пайдаланады. Жоба кітапханалық-ақпараттық қызмет көрсететін құрылымдық бөліммен әзірленіп, директордың қолымен расталады.",
        "url": "https://pushkinlibrary.kz/kz/home/pravilakz.html",
        "keywords": [
            "Басты бет",
            "Кітапхананы пайдалану ережесі"
        ],
        "timestamp": "2024-12-21 15:54:29.051822",
        "related_links": [
            "https://pushkinlibrary.kz/kz/"
        ],
        "language": "kz",
        "source": "general"
    },
    {
        "id": "8464ecde-1284-4eaa-9aa5-93ece9d5929c",
        "title": "Кітапханаға жол көрсету",
        "content": "Кітапханаға жол көрсету 1-ші қабат Кабинет № Қызмет - Тіркеу кафедрасы - Мамандандырылған қызмет залы 1 Сауықтыру залы 2 Шеберлер мектебі 12 Балалар секторы 14 MakerSpace 15 Жастар интеллект-орталығы IT-OTAU 2-ші қабат Кабинет № Қызмет 16 Қазақстан Республикасының Тұңғыш Президенті – Елбасы кітапханасының оқу залы 25 Неміс-француз оқу залы 26 Оқу залы 28 Қазақ тілінің жаңа әліпбиін оқып-үйрену орталығы 29 Америка бұрышы 1-ші қабат Тіркеу кафедрасы Тіркеу кафедрасы біздің оқырман болуға жол ашып, алғашқы ақпараттық көмек көрсетеді! Сауықтыру залы Сауықтыру залы (1-қабат) – кітап пен спорт тренажерлерінен құралған біздің ақпараттық культуризм. Мамандандырылған қызмет залы Мамандандырылған қызмет залы (№ 1 кабинет) қимыл-тірек аппараты, есту және көру қабілеті нашар адамдарға арналған арнайы жабдықтармен қамтылған. Шеберлер мектебі Шеберлер мектебі (№ 2 кабинет) – сурет салу, жапсыру, тігу, ағаш станогында тоқыма тоқу, төменқол материалдардан әртүрлі бұйымдар жасауға үйрететін шығармашылық шеберхана. Балалар секторы Балалар секторы (№ 12 кабинет) – мұнда балаңыз алғашқы кітабымен қауышып, жанына жақын ісімен шұғылдана алады: тілдерді меңгеру, шахмат, қағаз бұйымдары, сурет салу, ән айту т.б. MakerSpace MakerSpace (№ 14 кабинет) – бұл орталыққа 3D модель құрау, ұшатын дрон жіберу, өзінің шығармашылық қабілетін ашу және ғылыми эксперимент жасауды мақсат еткендер жиналады. Жастар интеллект-орталығы Жастар интеллект-орталығы (№ 15 кабинет) – роботтар құрастырып, оларды түрлі қимылдарға бағдарламалау, 3D-басып шығаруды игеріп, шахмат ойнап, музыка тыңдап, фотосуретке дұрыс түсіру, бейнеролик жасау т.б. үйренуге болатын талаптылар орны. IT-OTAU IT-отау – компьютер сауаттылығы курстарын ақысыз меңгеріп, электронды кілт алып, мемлекеттік онлайн қызметтерді пайдаланып, кітап оқып, тіпті оны бірге талқылауды ұнататын әртүрлі жастағы адамдар бас қосатын орталық. 2-ші қабат Қазақстан Республикасының Тұңғыш Президенті – Елбасы кітапханасының оқу залы Қазақстан Республикасының Тұңғыш Президенті – Елбасы кітапханасының оқу залы (№ 16 кабинет) – Елбасының еңбектерін еркін пайдаланымға ұсынып, Астана қаласындағы Қазақстан Республикасының Тұңғыш Президенті – Елбасы кітапханасы материалдарына қолжетімділікті қамтамасыз етеді. Болашақ саясаткер мен дипломаттар мұнда онлайн семинарлар, конференциялар, зерттеушілермен кездесулер өткізіп, сұхбат алаңдары мен пікірталастар ұйымдастыра алады. Неміс-француз оқу залы Неміс-француз оқу залы (№ 25 кабинет) – Гете мен Шиллер, Дюма мен Гюго тілдерін меңгеруді көздеген жандарға, сондай-ақ Германия мен Францияға сапар шегуді армандайтындар үшін барынша ақпарат беріп, лингвистикалық қолдау көрсетеді. Оқу залы Оқу залы (№ 26 кабинет) – салалық, ғылыми-танымал және көркем әдебиеттің кең таңдауын, сондай-ақ ауқымды анықтама қорын ұсынады. Мұнда жаңа газет-журналдар мен тақырыптық көрмелер, ақысыз Интернет қызметі де бар. Қазақ тілінің жаңа әліпбиін оқып-үйрену орталығы Қазақ тілінің жаңа әліпбиін оқып-үйрену орталығы (№ 28 кабинет) – Алматы қаласындағы Ахмет Байтұрсынов атындағы Тіл білімі институтының мамандарымен онлайн бейнежазба дәрістер мен көпшілік кездесулер ұйымдастырады.",
        "url": "https://pushkinlibrary.kz/kz/home/putevod.html",
        "keywords": [
            "Басты бет",
            "Кітапханаға жол көрсету"
        ],
        "timestamp": "2024-12-21 15:54:29.261791",
        "related_links": [
            "https://pushkinlibrary.kz/kz/",
            "https://pushkinlibrary.kz/images/library/sh_master.jpg",
            "https://pushkinlibrary.kz/images/library/reg_lib.jpg",
            "https://pushkinlibrary.kz/images/library/til_28.jpg",
            "https://pushkinlibrary.kz/images/library/prez.jpg",
            "https://pushkinlibrary.kz/images/library/tr_zal.jpg",
            "https://pushkinlibrary.kz/images/library/nem-fr.jpg"
        ],
        "language": "kz",
        "source": "general"
    },
    {
        "id": "fbd17d6c-8dc9-4a7f-9551-7635c3420640",
        "title": "БАҚ біз туралы",
        "content": "БАҚ біз туралы 2024 жыл Желтоқсан «Шығыс салбурыны» фотокөрмесінің ашылуы. // https://photooner.kz / – 2024. – 13 желтоқсан. Өскеменде Шығыс салбурыны фестиваліне арналған фотокөрме өтті. // https://buqara.kz/ – 2024. – 13 желтоқсан. Шығыс жұртшылығы ақын рухына тағзым етті. - // https://bizdinoskemen.kz/ – 2024. – 12 желтоқсан. «Шығыстың Мұқағалиы»: Хамит Балшабековтың 85 жылдығына арналған кеш өтті. Сайт Altainews. 12 желтоқсан. Мусина, Гульжан. «Шығыстың Мұқағалиы»: Хамит Балшабековтың 85 жылдығына арналған кеш өтті (видео) - Г. Мусина // https://Altaynews.kz. – 2024. – 12 желтоқсан. Өскеменде шежірелік деректер кітабы оқырманға жол тартты. // https://buqara.kz/ – 2024. – 07 желтоқсан. Төлеуғазы, Жансая. «Аталар тарихы – ұрпаққа аманат» шежірелі кітабы оқырманға жол тартты (Видео) - Ж. Төлеуғазы // https://Altaynews.kz. – 2024. – 07 желтоқсан. Мусина, Гульжан. Өскеменде «Шығыс салбурыны» фотокөрмесі өтеді - Г. Мусина // https://Altaynews.kz. – 2024. – 06 желтоқсан. Медет ақын ағынан ақтарылды : [А. С. Пушкин атындағы облыстық кітапханада өткен ақын Медет Есімжановтың шығармашылық кешінен]. - Мәтін // Дидар. - 2024. - 5 желтоқсан (N47). - Б. 17 Шагиева, Бибігүл . Бүгінгі күні кітап фестивальдары қажет пе немесе кітапханалар не істей алады? : [А. С. Пушкин атындағы кітапханада өткен shygys book fest-2024 фестивалі туралы] / Б. Шагиева, М. Жайлибаева. - Мәтін (визуалды) // Мәдениет. - 2024. - N10. - Б. 49-53 Шығыс жұрты Хамит Балшабековті еске алады. - // https://bizdinoskemen.kz/ – 2024. – 03 желтоқсан. Табиғатты аялауға үндейтін тартымды көрме – ШҚО. // https://bizdinoskemen.kz/ – 2024. – 02 желтоқсан. Қараша Мусина, Гульжан. ШҚО-да жас ақынның шығармашылық кеші өтті. - Г. Мусина // https://Altaynews.kz. – 2024. – 29 қараша. Бақытқызы, Айжанат. Таңбадан шыққан қос ғалым : [А. С. Пушкин атындағы облыстық кітапханада аудармашы Баламер Сахариев 95 жылдығына және профессор Төлеухан Бияровтың 75 жылдығына арналған дөңгелек үстел өтті] / А. Бақытқызы. - Мәтін (визуалды) // Дидар. - 2024. - 28 қараша (N46). - Б. 9. «Таңбадан» шыққан қос ғалым»: дөңгелек үстел. //https://www.gov.kz/ – 2024. – 28 қараша. Бақытқызы, Айжанат. \"Жас кітапханашы -2024\" форумы өтті : [Астана қаласында Қазақстан Республикасы Мәдениет және ақпарат министрлігінің және Қазақстан Республикасы Ұлттық Академиялық кітапханасының қолдауымен \"Жас кітапханашы - 2024: Жаңа мүмкіндіктер уақыты 3.0\" республикалық жас кітапханашылар форумы өтті] / А. Бақытқызы. - Мәтін (визуалды) // Дидар. - 2024. - 28 қараша (N46). - Б. 9. Қалиева, Бақытгүл Төбиқызы. Еліміздің мәдени игілігі кітапханамыздағы сирек басылымдар : [А. С. Пушкин атындағы Шығыс Қазақстан облыстық кітапханасындағы сирек қорлар туралы мақала] / Б. Т. Қалиева. - Мәтін (визуалды) // Кітап және кітапхана. - 2024. - N3(31). - Б. 19-23 Төлеуғазы, Жансая. Шығыста «Өр Алтайдың өрені» облыстық байқауы өтті - Ж. Төлеуғазы // https://Altaynews.kz. – 2024. – 23 қараша. Жаңа кітап бізде, асығыңыз Сіз деІ : жаңа кітап \"Тоғас хан шежіресі\" тарихнама кітабы туралы. - Мәтін // Тұғырлы Тарбағатай. - 2024. - 22 қараша (N47). - Б. 5 Мусина, Гульжан. Астанада жас кітапханашыларға арналған республикалық форумы өтті - Г. Мусина // https://Altaynews.kz. – 2024. – 22 қараша. Шығысқазақстандық кітапханашылар Астанада өткен форумға қатысып қайтты. //buqara.kz/. – 2024. – 22 қараша. Кәрімова, Назерке. Шығысқазақстандық жас кітапханашының жобасы ерекше назар аударды. - Н. Кәрімова // https://ustinka.kz/ – 2024. – 22 қараша. «Үш бәйтерек: Ілияс, Сәкен, Бейімбет»: республикалық онлайн форсайт-форум //https://www.gov.kz/ – 2024. – 20 қараша. Каримова, Назерке. Хамит Балшабековтің өлеңдерін мәнерлеп оқудан байқау өтеді. Н.Каримова// Altaynews.kz. – 2024. – 16 қараша. Кәрімова, Назерке. Хамит Балшабековтің өлеңдерін мәнерлеп оқудан байқау өтеді. - Н. Кәрімова // https://ustinka.kz/ – 2024. – 15 қараша. «Катонқарағай - аңыздар өлкесі»,«Көккөлдегі көразап» кітаптарының тұсаукесері. //https://www.gov.kz/ – 2024. – 11 қараша. Каримова, Назерке. Өскеменде ақындар байқауы өтеді. Н.Каримова// Altaynews.kz. – 2024. – 09 қараша. Нығметоллақызы, Арайлым. Қазақ әдебиетіне қосылған қос кітап : [А. С. Пушкин атындағы кітапханада Гүлзира Жұмағұлованың кітаптарының тұсаукесері өтті] / А. Орсаринова. - Мәтін (визуалды) // Дидар. - 2024. - 14 қараша (N44). - Б. 18. Уалханова, Рақия Нұралықызы. Руханият бағының бағбаны : [А. С. Пушкин атындағы облыстық кітапханада Жұмағұлова Гүлзира Дәулетханқызының \"Катонқарағай -аңыздар өлкесі\", \"Көккөлдегі көразап\" кітабының тұсаукесері өтті] / Р. Н. Уалханова. - Мәтін (визуалды) // Арайлы Катонқарағай. - 2024. - 8 қараша (N45). - Б. 7 Шағиева, Б. Шындықтан кейінгі дәуір: не істеу керек / Б. Шағиева. - Мәтін (визуалды) // Кітап патшалығы. - 2024. - N3. - Б. 26-29 Өскеменде бір күнде екі кітаптың тұсауы кесілді //buqara.kz/. – 2024. – 05 қараша. Төлеуғазы, Жансая. Өскеменде Катонқарағай аңыздары мен Көккөл кеншілеріне арналған қос кітаптың тұсаукесері өтті - Ж. Төлеуғазы // https://Altaynews.kz. – 2024. – 04 қараша. Қазан Төлеуғазы, Жансая. Өскеменде «Катонқарағай - аңыздар өлкесі» және «Көккөлдегі көразап» кітаптарының тұсаукесері өтеді - Ж. Төлеуғазы // https://Altaynews.kz. – 2024. – 31 қазан. «Менің Отаным – Қазақстан»: мерекелік бағдарламасы. //https://www.gov.kz/ – 2024. – 30 қазан. «Шығыс Қазақстанның аңыз-әпсаналары» жинағының тұсаукесері. //https://www.gov.kz/ – 2024. – 30 қазан. «Шығыс Қазақстанның аңыз-әпсаналары» жинағының тұсаукесері өтті [А.Пушкин атындағы облыстық кітапханада «Шығыс Қазақстанның аңыз-әпсаналары» жинағының тұсаукесері өтті.] //https://f16.kz/ 29 қазан. Қайнарұлы, Мерей. Алтай аңыздары кітапқа жинақталды / М. Қайнарұлы. // https://egemen.kz – 2024. – 29 қазан. Өскемендегі облыстық кітапхана Республика күнін қалай атап өтті? [А.С.Пушкин атындағы Шығыс Қазақстан облыстық кітапханасы оқырмандар мен қала тұрғындары үшін «Менің Отаным – Қазақстан»: мерекелік бағдарламасын ұсынды.] // https://buqara.kz// 28 қазан Бақытқызы, Айжанат.«Шығыс ШҚО-да студенттер «Тәуелсіз елдің тұғыры» тақырыбында әдеби-тарихи диктант жазды. А.Бақытқызы// Altaynews.kz. – 2024. – 25 қазан. Каримова, Назерке. Шығыстың мәдени мұрасы тағы бір құнды жинақпен толықты - Н. Каримова // https://Altaynews.kz. – 2024. – 25 қазан.Бақытқызы, Айжанат..«Шығыс Қазақстанның аңыз-әпсаналары» жинағының тұсаукесері өтті. А.Бақытқызы// Altaynews.kz. – 2024. – 25 қазан. Каримова, Назерке. Бүгін «Шығыстың аңыз-әпсаналары» жинағы жарық көреді. Н.Каримова// Altaynews.kz. – 2024. – 25 қазан. Бақытқызы, Айжанат. «Шығыс Қазақстанның аңыз-әпсаналары» жинағының тұсаукесері өтті. А.Бақытқызы// Altaynews.kz. – 2024. – 25 қазан. \"Қазақстан: тәуелсіздік тұғыры»: әдеби көрмесі\": - Мәтін (визуалды) // Дидар. - 2024. - 24 қазан (N41). - Б. 17. \"Кітапханалардың заманауи даму тенденциялары\": - Мәтін (визуалды) // Дидар. - 2024. - 24 қазан (N41). - Б. 17. «Кітапханалардың заманауи даму тенденциялары» семинары. //https://www.gov.kz/ – 2024. – 24 қазан. Төлеуғазы, Жансая. Интерактивті әдеби көрме: «Қазақстан: тәуелсіздік тұғыры» - Ж. Төлеуғазы // Altaynews.kz. – 2024. – 22 қазан. Ержан, Әбіш. Кітапханалардың даму үдерісі талқыланды - ШҚО. Е.Әбіш// Altaynews.kz. – 2024. – 18 қазан. Каримова, Назерке. Өскеменде ауыл кітапханашыларына семинар өтті - Н. Каримова // https://ustinka.kz/ – 2024. – 18 қазан. ШҚО-да «Кітапханалардың заманауи даму тенденциялары» атты семинар өтті //buqara.kz/. – 2024. – 18 қазан. Есімханов, Ә. \"Өлке тарихи – өзекті тақырып\": [Жуықта А.Пушкин атындағы облыстық кітапханаға ЮНЕСКО сарапшысы Василий Шахгулари келіп, елдік есепті дайындау барысы пысықталды.] / Ә. Есімханов. - Мәтін (визуалды) // Менің өлкем. - 2024. - 17 қазан.- N125. - Б. 17. \"ALTAI TANY\" 17.10.202 [Республика күніне орай сұхбат. М.Жайлибаева] //https://altaitv.kz/ 17 қазан. Материалды емес мәдени мұраларды сақтау [Өскеменде «Қазақстанның материалдық емес мәдени мұрасын қорғау жөніндегі есепті дайындау» тақырыбында семинар өтті.] //https://altaitv.kz/ 17 қазан. ШҚО-да материалдық емес мәдени мұраларды сақтау қалай іске асырылып жатыр? [Бүгін А.Пушкин атындағы облыстық кітапханаға ЮНЕСКО сарапшысы Василий Шахгулари келіп, елдік есепті дайындау барысы пысықталды, деп хабарлайды Buqara.kz сайтының тілшісі.] // https://buqara.kz// 16 қазан Әлібеков, Е. Ардагерге құрмет : [А. С. Пушкин атындағы кітапханада Қазақстан оқу ісінің үздігі, Тарбағатай ауданының Құрметті азаматы, Қазақстан Республикасының еңбек сіңірген қызметкері Әлібек Нұрмұхамедұлымен кездесу өтті] / Е. Әлібеков. - Мәтін (визуалды) // Дидар. - 2024. - 10 қазан (N39). - Б. 17. \"Ресей-Қазақстан. Шексіз оқулар-2024\": - Мәтін (визуалды) // Дидар. - 2024. - 10 қазан (N39). - Б. 5. «Өлең-жырды жанына серік қылған» Өскеменде аягөздік ақынмен кездесу өтті [А.С. Пушкин атындағы облыстық кітапханада Қазақстан Жазушылар одағының мүшесі, ақын Ермек Дайырбаевпен кездесу өтті]// https://buqara.kz// қазан Өскеменде 50 жыл ғұмырын ұстаздыққа арнаған Әлібек Нұрмұхамедовпен кездесу өтті [Халықаралық қарттар күні аясында қолға алынған шара А.С.Пушкин атындағы облыстық кітапханада ұйымдастырылды] // https://buqara.kz// 7 қазан Құсанбаев, Серік. Ол үшін Өскеменнің орны бөлек : [А. Пушкин атындағы кітапханада ақын Ермек Дайырбаевтың шығармашылық кеші өтті] / С. Құсанбаев. - Мәтін (визуалды) // Дидар. - 2024. - 3 қазан (N38). - Б. 18. Уалханова, Рақия Нұралықызы. \"Абай әлемі\" жобасы: 15 кітап жарық көрді : [\"Абай әлемі\" кітаптар топтамасының 2024-жылғы шығармаларының тұсаукесері салтанаты өтті] / Р. Н. Уалханова. - Мәтін (визуалды) // Дидар. - 2024. - 3 қазан (N38). - Б. 18. Уалханова, Рақия Нұралықызы. \"Абай әлемі\" жобасы: 15 кітап жарық көрді : [\"Абай әлемі\" кітаптар топтамасының 2024-жылғы шығармаларының тұсаукесері салтанаты өтті] / Р. Н. Уалханова. - Мәтін (визуалды) // Арайлы Катонқарағай. - 2024. - 4 қазан (N40). - Б. 7. Уалханова, Рақия Нұралықызы. \"Абай әлемі\" жобасы: 15 кітап жарық көрді : [\"Абай әлемі\" кітаптар топтамасының 2024-жылғы шығармаларының тұсаукесері салтанаты өтті] / Р. Н. Уалханова. - Мәтін (визуалды) // Мәдениет. - 2024. - N9. - Б. 40-41 «Shygys Book Fest-2024» Арбатта: сүйікті қаламызда кітап мерекесі өтті //https://www.gov.kz. – 2024. – 1 қазан. Әбіш, Ержан. «Ақ қанат арман ақ құсым» шығармашылық кеші өтті - Е. Әбіш // Altaynews.kz. – 2024. – 01 қазан. Қыркүйек Каримова, Назерке. ШҚО-да 5,5 мың адам қаржылық сауаттылығын арттырды - Н. Каримова // https://ustinka.kz/ – 2024. – 26 қыркүйек. Қайнарұлы, Мерей. Шығыстағы руханият мерекесі / М. Қайнарұлы. // https://egemen.kz – 2024. – 25 қыркүйек. Өскемен Арбатында кітап көрмесі өтті [Сенбінің сәтінде арбатта кітап фестивалі өтіп, кітапқұмар қала тұрғындары алуан түрлі кітап көрмесіне куә болды.] //https://buqara.kz/ 23 қыркүйек. Кітап фестивалі [Биылғы облыстық Кітап фестивалі ерекше форматта өтті.] //https://altaitv.kz. 23 қыркүйек. «Shygys Book Fest-2024» Арбатта: сүйікті қаламызда кітап мерекесі өтті. // https://bizdinoskemen.kz/ – 2024. – 23 қыркүйек. «Мен сүйген жыр»: Өскеменде ақын Расул Асқарұлының жыр кеші өтті // https://buqara.kz// – 2024. – 23 қыркүйек. «Shygys Book Fest-2024» - Шығыстағы алғашқы Кітап фестивалі [Өскеменнің Арбатында облысымыздағы алғашқы Кітап фестивалі өтті.] //https://f16.kz/ 22 қыркүйек. Каримова, Назерке. Өскеменде ертең кітап фестивалі ұйымдастырылады - Н. Каримова // https://ustinka.kz/ – 2024. – 20 қыркүйек. Каримова, Назерке. Тұңғыш рет! “Shygys BOOK FEST - 2024 - шығыс жұртына +1 фестиваль - Н. Каримова // Altaynews.kz. – 2024. – 21 қыркүйек. «Туған жерге деген сүйіспеншілікпен»: жазушы-натуралист, ғалым-орнитолог Б. В. Щербаковпен кездесу //https://www.gov.kz. – 2024. – 18 қыркүйек. Арбаттағы Кітап фестивалі //https://www.gov.kz. – 2024. – 17 қыркүйек. Арман, Зарина. Өскеменде алғаш рет кітап фестивалі өтеді / З.Арман. //https://el.kz // – 2024. – 15 қыркүйек. Каримова, Назерке. Өскеменде алғаш рет кітап фестивалі өтеді - Н. Каримова // Altaynews.kz. – 2024. – 14 қыркүйек. Аманғали, Шолпан. Өскеменде алғаш рет кітап фестивалі өтеді / Ш.Аманғали. //https://baq.kz// – 2024. – 14 қыркүйек. Слямғазықызы, Анель. АЭС-тің баламалы энергия көздерінен артықшылығы неде? Маман пікірі - А. Слямғазықызы // Altaynews.kz. – 2024. – 12 қыркүйек. Өскеменде үш қаламгер Жазушылар одағының мүшелігіне өтті. // https://bizdinoskemen.kz/ – 2024. – 11 қыркүйек. Шығысқазақстандық қаламгерлер Қазақстан Жазушылар одағына өтті //buqara.kz/. – 2024. – 11 қыркүйек. Әбіш, Ержан. Тілдер күніне орай «Сөзмерген» лингвистикалық ойыны өтті - Е. Әбіш // Altaynews.kz. – 2024. – 6 қыркүйек. Уалханова, Рақия Нұралықызы. Кадрлық әлеуеттің тиімділігін арттыру-өмір талабы : президенттің 2024 жылғы 2 қыркүйектегі \"Әділетті Қазақстан: заң мен тәртіп, экономикалық өсім, қоғамдық оптимизм\" атты Қазақстан халқына жолдауына үн қосамыз. / Р. Н. Уалханова. - Мәтін (визуалды) // Арайлы Катонқарағай. - 2024. - 6 қыркүйек (N36). - Б. 5 Каримова, Назерке. Оқушылар жаз бойы кәсіпкерліктің қыр-сырын меңгерді - Н. Каримова // https://ustinka.kz/ – 2024. – 04 қыркүйек. Тамыз Жасубиева, Балжан. Көш басындағы \"Қазақ әдебиеті\" басылымы / Б. Жасубиева. - Мәтін (визуалды) // Мәдениет. - 2024. - № 7. - Б. 19-21 [ Уалханова, Рақия Нұралықызы. Әлемдік кеңестіктегі Абай мұрасы : [А. С. Пушкин атындағы Шығыс Қазақстан облыстық кітапханасының \"Біздің Абай\" электрондық кітапханасы туралы] / Р. Н. Уалханова. - Мәтін (визуалды) // Мәдениет. - 2024. - N7. - Б. 28-30 Абай – дана, Абай – дара қазақта. //https://www.gov.kz/ – 2024. – 20 тамыз. «Абай – қазақ әдебиетінің сөз зергері». //https://www.gov.kz/ – 2024. – 20 тамыз. «Абай - қазақ әдебиетінің сөз зергері» атты шара өтті [Сол жағалаудағы Шығыс Қазақстан облыстық музей-қорығында Абай күніне арналған мерекелік іс-шара өтті.] //https://altaitv.kz. 12 тамыз. Облыс әкімі Абай ескерткішіне гүл шоқтарын қойды [10 тамыз дана тұлға, дара тұлға Абай Құнанбайұлының туған күні. Бұл күні облыс орталығындағы Абай ескерткішіне гүл шоқтары қойылып, ақын рухына жиналғандар құрмет көрсетті.] //https://altaitv.kz. 12 тамыз. Уалханова, Рақия Нұралықызы. Әлемдік кеңестіктегі Абай мұрасы : [А. С. Пушкин атындағы Шығыс Қазақстан облыстық кітапханасының \"Біздің Абай\" электрондық кітапханасы туралы] / Р. Н. Уалханова. - Мәтін (визуалды) // Арайлы Катонқарағай. - 2024. - 19 шілде (N29). - Б. 8 ; Тұғырлы Тарбағатай. - 2024. - 9 тамыз. - Б. 5 Өскеменде Абай күні аталып өтіледі. // https://bizdinoskemen.kz/ – 2024. – 09 тамыз. \"Алтай\"\"телеарнасының \"Алтай таңы\" бағдарламасы. Абылгазинова Г.Т. //https://altaitv.kz. Шілде Уалханова, Рақия Нұралықызы. Азамат. Қаламгер. Қайраткер : катонқарағайлық жазушы Жәнібек Қызыр туралы / Р. Н. Уалханова. - Мәтін (визуалды) // Арайлы Катонқарағай. - 2024. - 26 шілде (N30). - Б. 8 \"ALTAI TANY\" 23.07.2024 Уалханова, Рақия Нұралықызы. \"Абай әлемі\" кітаптар топтамасы хақында / Р. Н. Уалханова. - Мәтін (визуалды) // Кітап және кітапхана. - 2024. - N2(30). - Б. 33-34Уалханова, Рақия Нұралықызы. Сөз сүлейі - Бердібек Соқпақбаев! / Р. Н. Уалханова. - Мәтін (визуалды) // Кітап патшалығы. - 2024. - N2. - Б. 16-19Шағиева, Бибігүл. Әлеуметтік желілер Digital 2024 атты жаһандық шолу есебінде / Б. Шағиева. - Мәтін (визуалды) // Кітап патшалығы. - 2024. - N2. - Б. 42-47.Уалханова, Рақия Нұралықызы. Әлемдік кеңестіктегі Абай мұрасы : [А. С. Пушкин атындағы Шығыс Қазақстан облыстық кітапханасының \"Біздің Абай\" электрондық кітапханасы туралы] / Р. Н. Уалханова. - Мәтін (визуалды) // Арайлы Катонқарағай. - 2024. - 19 шілде (N29). - Б. 8 Ұлттық домбыра күнін атап өтті [ А.С. Пушкин атындағы облыстық кітапхана ұжымы Ұлттық домбыра күнін атап өтті.] //https://altaitv.kz. 05 шілде. Маусым Каримова, Назерке. Қылаң Бақыжанов - қазақша күрестен тұңғыш спорт шебері - Н. Каримова //// Altaynews.kz. – 2024. – 22 маусым. Кәрімова, Назерке. ШҚО кітапханасы қазақ аңыз-әңгімелерін нейрожелі арқылы жандандырды - Н. Кәрімова //https://ustinka.kz/– 2024. – 18 маусым. Шығыс Қазақстанға қатысты аңыз әңгімелер топтастырылған сайт іске қосылды. // https://bizdinoskemen.kz/ – 2024. – 18 маусым. Қанатқызы, Ләззат. Кітапханалардың бірі аңыз-әңгімелерді жандандыру жобасын әзірледі - ШҚО/ Л.Қанатқызы // Altaynews.kz. – 2024. – 16 маусым. Бақытқызы, Айжанат. Облыстық кітапхана жазғы жұмыс кестесіне көшті / А.Бақытқызы// Altaynews.kz. – 2024. – 10 маусым. Мұхамадиев, Талғатжан. Қарымды журналист, сыршыл ақын : [А. С. Пушкин атындағы кітапханада Тарбағатайлық қаламгер Бақыт Ихсанұлының шығармашылық кеші өтті] / Т. Мұхамадиев. - Мәтін (визуалды) // Менің өлкем. - 2024. - 5 маусым. - Б. 3. Тарбағатайлық қаламгер Бақыт Ихсанұлының шығармашылық кеші өтті / Т. Мұхамадиев. - Мәтін (визуалды) // Менің өлкем. - 2024. - 6 маусым. - Б. 3 «Бәйшешек» сурет көрмесі. //https://www.gov.kz/ – 2024. – 03 маусым. Мамыр Қызырбек, Дүргінбайұлы.Зұлмат жылдар зардабы мәңгі халық жадында / Қ. Дүргінбайұлы //altaynews.kz.- 2024. - 31 мамыр. Мұхамадиев, Талғатжан. Ақкөңіл ақынның жинағы : ақын Дәурен Қабдолдановтың А. С. Пушкин атындағы облыстық кітапханада өткен \"Ақкөңіл\" кітабының тұсаукесері туралы / Т. Мұхамадиев. - Мәтін (визуалды) // Менің өлкем. - 2024. - 30 мамыр. - Б. 3 Қалибеков, Нұрдәулет. Саяси қуғын-сүргін құрбандарын еске алу [Өскеменде \"Зұлмат жылдар елесі\" атты интерактивті әдебиеттер көрмесі өтті.] / Н. Қалибеков. - Мәтін // Менің өлкем. - 2024. - 30 мамыр (№65). - Б. 3. Уалханова, Рақия Нұралықызы. «Өлеңім - өмірім» поэзия кеші [ А.С. Пушкин атындағы облыстық кітапханада жерлесіміз Уалханова Алмагүл Нұралықызының «Өлеңім – өмірім» атты кездесу кеші өтті. ] / Р. Н. Уалханова. - Мәтін // Арайлы Катонқарағай. - 2024. - 30 мамыр (№22). - Б. 8 ШҚО-да ақын Дәурен Қабдолдановтың «Ақкөңіл» өлеңдер жинағының тұсаукесері өтті // http://buqara.kz.– 2024. – 28 мамыр. «Ақкөңіл» жыр жинағы оқырманға жол тартты [А.С.Пушкин атындағы облыстық кітапханада тағы бір ерекше кітаптың тұсауы кесілді. «Ақкөңіл» атты өлеңдер жинағының авторы Дәурен Қабдолданов.] //https://altaitv.kz. 28 мамыр. Әбіш, Ержан. Шіліктілік ақынның өлеңдер жинағы жарық көрді / Е. Әбіш // Altaynews.kz. – 2024. – 27 мамыр. Каримова, Назерке. Шығысқазақстандық жас суретшінің көрмесі өтті / Н. Каримова.// Altaynews.kz. – 2024. – 26 мамыр. Уалханова, Рақия Нұралықызы. Балалар әлемінің бағбаны: [«Менің атым Қожа» кітабы бойынша оқушылар арасында «Балалар бағының бағбаны» атты оқырмандар конференциясы өтті.] / Р. Н. Уалханова. - Мәтін // Egemen Qazaqstan. - 2024. - 16 мамыр (№93). - Б. 13 Уалханова, Рақия Нұралықызы. Ақын бар, төр Алтайда Ұлықбектей : ақын Ұлықбек Есдәулетовтің 70 жылдығына арналған мақала / Р. Н. Уалханова. - Мәтін (визуалды) // Мәдениет. - 2024. - N4. - Б. 6-7 «KITAP шоу - 2024» жалпы республикалық кітап фестивалі. //https://www.gov.kz/ – 2024. – 03 мамыр. «Балалар бағының бағбаны» Б. Соқпақбаевтың «Менің атым Қожа» кітабы бойынша оқушылар арасында оқырмандар конференциясы. //https://www.gov.kz/ – 2024. – 03 мамыр. Сәуір Қайнарұлы, Мерей. Талапты оқушылардың табысы / М. Қайнарұлы. // https://egemen.kz – 2024. – 26 сәуір. Свириденко, Валентина. Өнертапқыштар өз арамызда жүр : [Қаныш Сәтбаевтың туған күніне орай А. С. Пушкин атындағы облыстық кітапханада болашақ ғалымдар өздерінің үздік жобаларын қорғады] / В. Свириденко. - Мәтін // Менің өлкем. - 2024. - 18 сәуір. - Б. 16. Қызырбек, Дүргінбайұлы. \"Шығыстың аңыздарын арнайы порталдан оқимыз\". / Қ. Дүргінбай. - Мәтін // Дидар. - 2024. - 18 сәуір (N14). - Б. 24. Қайнарұлы, Мерей. Шығысқа шақырған «Алтай аңыздары»/ М. Қайнарұлы. //Egemen.kz. – 2024. – 17 сәуір. «Шығыс Қазақстанның аңыз-әпсаналары». //https://www.gov.kz/ – 2024. – 15 сәуір. «Геология майталманы»: болашақ ғалымдар жобаларының таныстырылымы. //https://www.gov.kz/ – 2024. – 15 сәуір. Каримова, Назерке. Шығыс Қазақстанмен байланысты аңыз-әпсаналарға арналған интернет-портал ашылды / Н. Каримова. //Altaynews.kz. – 2024. – 13 сәуір. Кәрімова, Назерке. \"Геология майталманы\": болашақ ғалымдар жобаларын таныстырды / Н. Кәрімова. //https://ustinka.kz/ – 2024. – 12 сәуір. Жас ғалымдардың тың жобасы https://altaitv.kz/kz/news/19027 Уалханова, Рақия Нұралықызы. Балалық шақтың шамшырағы : [А. С. Пушкин атындағы кітапханада өтіп жатқан \"Бір ел-бір кітап\" акциясы аясында жүргізілген іс-шаралар туралы мақала ] / Р. Н. Уалханова. - Мәтін // Үш қоңыр. - 2024. - 12 сәуір. - Б. 1,4. Ғали-Асқар, Алтай. Балалар кітабының апталығы басталды / А. Ғали-Асқар. - // Дидар. - 2024. - 4 сәуір. N12. - Б. 24. Наурыз Тағылымды кездесу [Өскеменде \"Ұлттық өнер - асыл қазына\" тақырыбында кездесу ұйымдастырылды. Кездесу қонақтары әлемге әйгілі бүркітші қыз Айшолпан Нұрғайыпқызы мен ағаш шебері Нарынбек Хабиұлы.] https://altaitv.kz. 28 наурыз. «Наурыз FEST – 2024». //https://www.gov.kz/ – 2024. – 27 наурыз. Қызырбек, Дүргінбайұлы. Наурыз FEST – 2024: Наурызға тарту, бүркітші қыз, Ornek Oskemen - ШҚО/ Қ. Дүргінбайұлы //altaynews.kz.- 2024. - 20 наурыз. «Қызыма хат» кітабының тұсаукесері. //https://www.gov.kz/ – 2024. – 19 наурыз. «Қазіргі әлемдегі мейірімділік» дөңгелек үстел. //https://www.gov.kz/ – 2024. – 19 наурыз. \"Қызыма хат\" оқырманға жол тартты [Пушкин атындағы облыстық кітапханада «Қазақ аналары – дәстүрге жол» республикалық қоғамдық бірлестігінің өңір филиалының төрағасы Нұрия Темірханованың «Қызыма хат» кітабының тұсаукесері өтті.] https://altaitv.kz. 11 наурыз. Өскеменде \"Қызыма хат\" кітабының тұсауы кесілді [А.С. Пушкин атындағы облыстық кітапхананың ұйымдастыруымен Өскемен қаласының тұрғыны Нұрия Темірханованың «Қызыма хат» жаңа кітабының тұсаукесері өтті] //altaynews.kz.- 2024. - 09 наурыз. Қызырбек, Дүргінбайұлы. «Тұмандағы оттар» оқырманға жол тартты: Пушкин атындағы облыстық кітапханада жерлес жазушы Гүлжан Қазимованың «Тұмандағы оттар» кітабының тұсаукесері өтіп,оқырман қауымға жол тартты. / Қ. Дүргінбай. - Мәтін // Дидар. - 2024. - 07 наурыз (N8). - Б. 23. Мұхамадиев, Т. \"Тұмандағы оттар\": [Өскемендегі А.С.Пушкин атындағы кітапханада Гүлжан Қазимованың \"Тұмандағы оттар\" кітабының тұсаукесері өтті.] / Т. Мұхамадиев. - Мәтін // Менің өлкем. - 2024. - 7 наурыз (N29). - Б. 3 Тағдыр сынына мойымаған жандар [Шараға әр түрлі салада еңбек етіп жетістікке жеткен ерекше қажеттілігі бар әйелдер қатысты.] //https://altaitv.kz. 06 наурыз. «Тұмандағы оттар» кітабының тұсаукесері. //https://www.gov.kz/ – 2024. – 06 наурыз. \"Тұмандағы оттар\" кітабының тұсауы кесілді [Пушкин атындағы облыстық кітапханада жерлес прозашы Гүлжан Қазымованың «Тұмандағы оттар» кітабының тұсаукесері өтті. ]//https://altaitv.kz. 04 наурыз. Ақпан «Аңыз» интернет порталы іске қосылды: Руханияттың қара шаңырағына айналған Пушкин атындағы облыстық кітапхана «Аңыз» интернет порталын іске қосты. / - Мәтін // Дидар. - 2024. - 29 ақпан (N7). - Б. 9. Қызырбек, Дүргінбайұлы. Өлкетанушының жетінші кітабы жарық көрді - ШҚО/ Қ. Дүргінбайұлы //altaynews.kz.- 2024. - 26 ақпан. Ұлы Даланың Ұлы тұлғалары. //https://www.gov.kz/ – 2024. – 26 ақпан. ШҚО-ның тарихи тұлғалары мен батырлары туралы кітап шықты [Тарих пәнінің мұғалімі, педагог-зерттеуші Қайрат Айтқожин «Қас жауына қарсы шапқан баһадүр» кітабын жазды.]ШҚО //altaynews.kz.- 2024. - 24 ақпан. Айткожин Қайрат \"ALTAI\" телеарнасының \"Altai tany\" бағдарламасында [«Қас жауына қарсы жапқан баһадүр» кітабының тұсаукесері қарсаңында Қайрат Батханұлы \"Altai tany\" бағдарламасында болып сұхбат беріп қайтқан еді.] //https://www.youtube.com/watch?v=FZDYOzhtHMU&t=34s Абылғазинова Гульбаршын \"ALTAI\" телеарнасының \"Altai tany\" бағдарламасында //https://www.youtube.com/watch?v=5OeUFEvLOzU Қызырбек, Дүргінбайұлы. ШҚО-да «Аңыз» интернет порталы іске қосылды - ШҚО /Қ. Дүргінбайұлы //altaynews.kz.- 2024. - 26 ақпан. Қызырбек, Дүргінбайұлы. Ғабдуллин оқулары» өтті: Пушкин атындағы облыстық кітапхананың ұйымдастыруымен өткен байқауға әр санат бойынша мектеп оқушылары, студенттер және көркемсөзге қызығушылық танытқан ересектер қатысты. / Қ. Дүргінбай. - Мәтін // Дидар. - 2024. - 22 ақпан (N6). - Б. 16. Шагиева Бибигуль Жамбыловна.\"ALTAI\" телеарнасының \"Altai tany\" бағдарламасында // https://www.youtube.com/watch?v=JVwkTl3ozQU&t=388s Қызырбек, Дүргінбайұлы. «Ғабдуллин оқулары-2024» байқауы өтті - ШҚО /Қ. Дүргінбай //altaynews.kz.- 2024. - 16 ақпан. Бердібек Сапарбаевты еске алу кеші өтті [ А.С. Пушкин атындағы облыстық кітапханада Бердібек Сапарбаевты еске алу кеші өтті.] //https://altaitv.kz. 13 ақпан. «Сөз бен істің адамы». //https://www.gov.kz/ – 2024. – 13 ақпан. Уалханова, Рақия Нұралықызы. Арман атты ақ құсты іздеп өткен еді... : ақын Ғалым Байбатыровтың 75 жасқа толуына орай / Р. Н. Уалханова. - Мәтін // Дидар. - 2024. - 8 ақпан (N4). - Б. 17. Қызырбек, Дүргінбай. Бердібек Сапарбаевты еске алу кеші өтеді: Облыстық кітапханада «Бердібек Сапарбаев және Шығыс Қазақстан» атты рухани кеш өтеді./Қ. Дүргінбай //altaynews.kz.- 2024. - 5 ақпан. Ұлы Даланың Ұлы тұлғалары. //https://www.gov.kz/ – 2024. – 02 ақпан. Юнусбекова, Дильназ. Рухани ордадағы риясыз кездесу: [Қаңтар айының 25-і А.С. Пушкин атындағы облыстық кітапханада көрнекті жазушы Мүсілім Құмарбеков пен дарынды ақын, драматург, журналист Ғалым Байбатыровты еске алу кеші ұйымдастырылды.] / Д Юнусбекова. - Мәтін // Менің өлкем. - 2024. - 1 ақпан. - Б. 2 Қаңтар «Шығыстың шырайын келтірген әз-ағалар»: еске алу кеші. //https://www.gov.kz/ – 2024. – 31 қантар. Шығыстың қос қаламгеріне арналған шығармашылық кеш өтті [Биыл шығыс жұрты қос қаламгерінің мерейтойын тойлайды.] // https://altaynews.kz. 27 қаңтар. Өскеменде қос қаламгерді еске алу кеші өтті [...көрнекті жазушы Мүсілім Құмарбеков пен дарынды ақын, драматург, журналист Ғалым Байбатыровты еске алу кеші өтті ] http://buqara.kz - 2024.- 26 қаңтар. Арнайы репортаж 25.01.2024 [ «Ұлы даланың Ұлы тұлғалары» көрмесі.] //https://altaitv.kz. 25 қаңтар. Өскеменде атаулы күндерге арналған көрме ашылды [Әдеттегідей биыл да атаулы күндер күнтізбесі аясында мереке, мейрамдар мен ұлтқа қызмет еткен ұлы тұлғалардың мерейтойлары тойланады.] // https://altaynews.kz. 19 қаңтар. Уалханова, Рақия Нұралықызы. Ақын Ғалым-75 жаста : [Жерлес ақын Ғалым Байбатыровтың туғанына 75 жыл толуына орай мақала] / Р. Н. Уалханова. - Мәтін // Достық. - 2024. - 19 қаңтар. - Б. 5 ШҚО-дағы Пушкин атындағы кітапхананың қоры цифрландырылмақ [...А.С. Пушкин атындағы Шығыс Қазақстан облыстық кітапханасының қызметкерлері кітапхана қорын белсенді түрде электрондық форматқа аударып, цифрландырылған дереккөздер көлемін барынша арттыруды көздейді. ] http://buqara.kz - 2024.- 18 қаңтар. Өскеменде атаулы күндерге арналған көрме көпшілікке ұсынылады [Әдеттегідей биыл да атаулы күндер күнтізбесі аясында мереке, мейрамдар мен ұлтқа қызмет еткен ұлы тұлғалардың мерейтойлары тойланатын болады.] // https://altaynews.kz. 18 қаңтар. ШҚО-да өңірлік цифрлық кітапхана порталы құрылады [Бүгінгі таңда Пушкин атындағы кітапхана өңірлік цифрлық кітапхана порталын құруды қолға алды.] // https://altaynews.kz. 17 қаңтар. ПРЕЗИДЕНТ МАҚАЛАСЫ: МЕРЕЙТОЙЛАР МЕН АТАУЛЫ КҮНДЕР //https://altaitv.kz. 05 қаңтар. Арнайы репортаж. «Абай әлемі» [ «Абай әлемі» кітаптар топтамасының кезекті легі оқырманға жол тартты.] //https://altaitv.kz. 03 қаңтар. Мұрағат 2023",
        "url": "https://pushkinlibrary.kz/kz/home/press-about-us-kz.html",
        "keywords": [
            "Басты бет",
            "БАҚ біз туралы"
        ],
        "timestamp": "2024-12-21 15:54:29.617004",
        "related_links": [
            "https://pushkinlibrary.kz/kz/",
            "https://buqara.kz/shko/1667-skemende-shyys-salburyny-festivaline-arnalan-fotokrme-tti.html",
            "https://buqara.kz/",
            "https://Altaynews.kz.",
            "https://bizdinoskemen.kz/",
            "https://photooner.kz",
            "https://www.youtube.com/watch?v=c1PiPvEufBI",
            "https://photooner.kz/shy-ys-salburyny-fotok-rmesini-ashyluy/",
            "https://altainews.kz/kz/oialara-sholu/sho/51891-shyysty-maaliy-hamit-balshabekovty-85-zhyldyyna-arnalan-kesh-tti.html",
            "https://bizdinoskemen.kz/zhanalyktar/1397-shyys-zhrtshylyy-ayn-ruhyna-tazym-etti.html"
        ],
        "language": "kz",
        "source": "general"
    },
    {
        "id": "00e06d90-c6f6-480a-a3ef-f42a0e7da770",
        "title": "Мәртебелі қонақтар кітабы",
        "content": "Мәртебелі қонақтар кітабы Біздің кітапханаға Қазақстан мен басқа елдерден белгілі адамдар көп келеді. Олар Мәртебелі қонақтар Кітабына естелік жазуларын қалдырады, міне солардың бірқатары: А.С. Пушкин атындағы Шығыс Қазақстан облыстық кітапханасының ұжымына!«Семсер жүзіндегі серт» роман-трилогиясын талқылауға, жалпы, қаламгерлік өнерге байланысты, «Қалам ұшындағы ғұмыр» кездесу кешін кең ауқымда өткізгендеріңіз үшін шексіз ризашылығымды білдіремін.Қазақ елінің руханиятын дамытуға үлес қосып жүрген еңбектеріңіз еселеп артып абырой биігінен көріне беріңіздер! Игі тілекпен, Әділбек ЫбрайымұлыӨскемен қаласы, 2023 ж. 12 қазан А.С.Пушкин атындағы Шығыс Қазақстан облыстық кітапханасына алғысым шексіз. \"Күлпет\" романының тұсаукесерін жоғары деңгейде өткізгендеріңіз үшін өзімнің шынайы ризашылығымды білдіремін. Халықтың кітапқа деген құмарлығын арттыру жолындағы ұлан-ғайыр еңбектеріңізге ризамын! Жазушы-публицист Шархан Қазығұл 19.05.23 А.С.Пушкин атындағы облыстық кітапхананың ұжымы мен оқырмандарына мол табыс, сарқылмас шабыт тілеймін! Актер, ҚР еңбек сіңірген қайраткері: Дулыға Ақмолда 9.04.2023 ж. Актер Жомар Зейнәбіл Қадірлі кітапхана ұжымы! Ұлттық санасын сергек, ойын бөлек етуге жасап жатқан ұлы еңбектеріңіз тарих бетінде қалсын! Кітап ол - ақыл, парасат, кітапханашы - кітап пен авторды, оқырманды байланыстыратын ең маңызды, мәртебелі тұлға! Құрметпен, автор, Ербол Бейілхан. 16.02.2023 ж. Пушкин атындағы Өскемен кітапханасын 125 жылдық мерейтойымен құттықтаймыз! Алмас Ахметбекұлы 03.06.2021 ҚР Мәдениет қайраткері, Қазақстан Жазушылар одағының мүшесі, ақын, «Көк тудың желбірегені» әнінің авторы Қаламгер мен оқырман арасындағы алтын көпір болған қызметтеріңізге тек қана жеңісті, жемісті күндер тілеймін. Жәди Шәкенұлы Жазушы, Қазақстан Жазушылар одағы және Еуразия Жазушылар одағының мүшесі А.С. Пушкин атындағы облыстық кітапхана ұжымына толайым табыстар тілеймін. Кітап қоры толыға берсін әрдайым! Ақберен Елгезек24.09.2020 ж. Қазақстан Жазушылар одағы басқарма төрағасының бірінші орынбасары А. Пушкин атындағы кітапхана ұжымына үлкен шығармашылық табыстар зор бақыт тілейміз. Темірдей денсаулық, жемісті еңбек тілейміз. 29.05.2019 ж. Пушкин кітапханасына мың алғыс, ризамыз, шығармашылық табыс тілейміз. 29.05.2019 ж. Мен, Манкей Турдыханұлы кітапханаға алғаш рет келіп, көп мәлімет алып, риза болдым! Баян-Өлгей елінен келген шығармашылық топты жарқын жүзбен қарсы алған сіздерге шынайы ризашылық білдіреміз! Халық жазушысы Әзілхан Нұршайықов шығармалары халқымыздың рухани байлығы. Пушкин атындағы кітапхана Әз-аға кітаптарын жас оқырманның жүрегіне жеткізеді деген сенімдемін! Шаймардан Қалиасқаров Мені Сіздердің кітапханаларыңыз ашықтығымен, білімділігімен таңдандырады. Сіздерде шынайы таланттар, нағыз кәсіби мамандар жұмыс істейді.Сіздерге сәттіліктер мен жетістіктер тілеймін! Халыққа білім нұрын таратуда қажырлы болыңыздар! Құрметпен, сіздердің Роллан Сейсенбаевтарыңыз Мен сіздердің кітапханаларыңыз туралы көп естідім. Маған сіздердің энтузиазмге толы істеріңіз, қызметкерлер мен әкімшіліктің ашықтығы ерекше әсер қалдырды. Сіздерге барша жақсылықты тілеймін. Өз істеріңізді одан әрі жалғастыра беріңіздер! Рима Купрайт,бағдарламалар менеджеріАшық қоғам Институты, Будапешт А.С.Пушкин атындағы кітапхананың дарынды кітапханашыларына. Сіздер өз халықтарыңыз бен тұрғындарыңызға қызмет көрсете отырып, қияли да ауқымды жұмыс атқарасыздар. Сіздермен Американдық бұрышта бүгін және келешекте жұмыс істеу мүмкіндігі – үлкен мәртебе. Мэри Нелл Брайан, АҚШ Мемлекеттік Департаментінің бағдарламалар маманы Қазақтар: «Ағасы бардың – жағасы бар» деген. Яғни, бұл қорғаушың, қамқоршың, тірегің, сені ойлайтын адамың бар деген сөз. Біз туған жерден қанша қашықта болсақ та, Қазақстан бізге әрдайым пана, әрі тірек болады. Алла бізге күш беретін, осы тарихи отанымызды сақтасын. Біз, Монғолияның Баян-Өлгей округінің мұғалімдер тобы, А.С. Пушкин атындағы кітапхананың қызметкерлеріне қонақжайлылығы, игілігі, өзіміз қатысқан семинар барысында берген жаңа білімдері үшін алғысымызды білдіреміз. Ата-бабамыздың Отаны өркендеп, гүлдей берсін! Ал біз, сағынышпен, жыл құсы тәрізді сіздерге қонаққа келіп тұрамыз. Монғолияның мұғалімдер тобы Құрметті достар, Өскемен қаласында Қазақстандағы Америка бұрышының қызметкерлерімен ұйымдастырылған конференция аясында өткізілген екі күнім өте жемісті болды. Сіздердің кітапханаларыңыз - елдеріңіздің болашағына жасалған үлкен қадам. Сіздердің аймақтарыңыздағы бағдарламалар бойынша өздеріңізбен серіктестікте болу – үлкен мәртебе. Мен өз әріптестеріммен бірге осы шараны ұйымдастырғандарыңыз үшін алғысымды білдіремін. Мен мұнда тағы да келіп, балық ауласам деймін. Тек жақсылықта кездесейік. Виктория Слоан,қоғамдық байланыс бөлімінің кеңесшісі АҚШ-ң Қазақстандағы Елшілігі30.05.2007ж. Кітапхана қабырғасында аса жарқын жүзбен қарсы алатындықтарыңызға алғысымды білдіремін. Біздің ары қарайғы қарым-қатынасымыз Француз оқу залын дамыту аясында да жалғасады деген үміттеміз!Кітапхана жұмысына сәттілік тілеймін! Гвен Ле Готт, Француз Елшілігінің мәдениеті бойынша атташе 28.03.2006 ж. Мен А.С. Пушкин атындағы кітапхананың директоры мен қызметкерлеріне сіздердің қалаларыңыз бен кітапханаларыңызды көруге мүмкіндік жасағандарыңыз үшін алғысымды білдіргім келеді. Келешекте тек қана сәттілік тілеймін.Британ елшілігінің өкілі18.03.2006ж Поляк кітаптарының көрмесін ұйымдастырып, Халықаралық Абай клубымен кездесуге мүмкіндік жасағандарыңыз үшін үлкен алғысымды білдіремін. Үлкен табыс тілеймін, келесі жүздескенше! Польша Республикасының Қазақстандағы төтенше және өкілетті елшісіВладыслав Соколовски әйелімен20.10.2005 ж. Мені кітапхананың бай қоры таңғалдырды. Барлық үш: Неміс, Француз, Америка залдары оқырмандарыңыз үшін әлем тілдерін терең меңгеруге жол ашады. Кітапхана қызметкерлеріне алғысымды білдіремін. Олар менің арманымды жүзеге асыруға көмектесті. Анн Шабо,Франция Елшілігінің машықтанушысы13.06.2004 ж. Сіздің жұмысыңызға тамсандым! Сіздің ұжымыңызға амандық, денсаулық, көп қайырымды оқырман тілеймін! Дариға Назарбаева21.06.2003 ж. Директор Ақжігітоваға. А.С. Пушкин атындағы кітапханаға келуге мүмкіндік жасағаныңыз үшін Сізге көп рахмет. Сіз және Сіздің қызметкерлеріңіз Өскемен мен Шығыс Қазақстанның халқына көмектесуде. Біз Сіздердің қонақжайлылық пен достықтарыңызға өте қуаныштымыз және алғысымызды айтамыз. АҚШ-ң Қазақстандағы елшісі 13.06.2002 ж. Ағылшын тілінің мұғалімдеріне арналған керемет конференция ұйымдастырғандарыңыз үшін рахмет. Келешекте сіздердің аймақтарыңызда Америка бұрышы ресурсын әрі қарай дамытып, ағылшын тілін насихаттауға бірлесе ат салысамыз деген үміттемін. Патрисия Экстеп,ағылшын тілін дамыту бойынша маманы АҚШ елшілігі 28.03.2001 ж. Кітапханаларыңызбен таныспай тұрып, мен сырттай сіздердің ізденімпаздықтарыңызға таңданатынмын. Өскемен қаласындағы А.С.Пушкин атындағы кітапхана – Орта Азия мен Қазақстанның өзге кітапханалары үшін шабыт көзі болып табылады. Қазақстанның ағылшын тілі мұғалімдерінің (NATEK), Ұлттық ассоциациясына өткізілген жыл сайынғы конференцияларыңыз бен NATEK-пен қызметтес болып, қолдау көрсеткендеріңізге көп рахмет. Ізгі тілекпен, АҚШ Елшілігінің ағылшын тілін дамыту бойынша маманыРут Петзольд,26.03.2001 ж А.С.Пушкин атындағы кітапхананың еңбекқор адамдары Қазақстанның болашағына өз үлестерін қосуда. Мен сіздердің жігерлеріңізді, жігерлеріңіздің нәтижесін мақтаныш етемін. А.С.Пушкин атындағы кітапхана - Қазақстанның өзге кітапханалары мен ұйымдары үшін шабыт көзі және адал, мейірімді жандар өзі үшін де, елі үшін де жақсылық жасай алатындығының толық дәлелі. Сіздердің құндылықтарыңыз – елдеріңіздің дамуына қосқан үлестеріңіз, мен осының барлығын өз көзіммен көргеніме өте бақыттымын. Еңбектеріңіз жемісті, әрі нәтижелі бола берсін! Стивен Вебстер, Халықаралық білім (ACTR\\ACCELS)бойынша Америка кеңесі уәкілдігінің директоры11.10.2000 ж. Өскемен қаласының А.С.Пушкин атындағы кітапханасының әкімшілігі мен қызметкерлеріне: сіздер ойды дамытатын әдебиеттерге байсыздар. Бұл үлкен артықшылық. Адамдарға кітап арқылы білім бере отырып, ғанибетке бөлене беріңіздер. Уильям Д. Бонтругер20.02.2000 г. Кітапхана - қоғам дамуының қайнар көзі болып табылады. Кітапхана қызметкерлеріне сәттілік пен бақыт тілеймін. Х. МицухасиЖапония елшісі07.04.1999 г. Кітап музасына қызмет етушілерге алғысымызды білдіреміз! Сіздердің кітапханаларыңыз – білім мен мәдениет жарығы! Калихан Искаков,Дидахмет Ашимханов,Серик Асылбеков,Нурлан Маукенов15.10.1998 г. «Пушкинканың» қымбатты қызметкерлеріне аса құрметпен, алғыспен Серікбаевтар әулетінен. Сіздердің адал, игі істеріңізге, мүдделі еңбектеріңізге таңданбау мүмкін емес. Сіздер адамдарға – жарық, білім, мәдениет яғни, қуаныш сыйлайсыздар. Бұл – ұлы міндет. Ол құрметті, әрі ауыр, бірақ мәртебелі іс. Бұл барлық жағынан сезіледі. Сіздерге бақыт, қуаныш, еңбектеріңізге жеміс тілейміз. халықаралық білім беру (ACTR\\ACCELS) бойынша Американдық кеңес өкілдерінің директорыСтивен ВЕБСТЕР 24.09.1998 ж.",
        "url": "https://pushkinlibrary.kz/kz/home/guestbookkz.html",
        "keywords": [
            "Басты бет",
            "Құрметті қонақтар кітабы"
        ],
        "timestamp": "2024-12-21 15:54:31.886244",
        "related_links": [
            "https://pushkinlibrary.kz/images/news/2022/2.jpg",
            "https://pushkinlibrary.kz/kz/",
            "https://pushkinlibrary.kz/images/news/2023/Ә.Ыбрайымұлы.jpg",
            "https://pushkinlibrary.kz/images/news/2023/Dulyga.jpeg",
            "https://pushkinlibrary.kz/images/pochet/Elgezek.jpg",
            "https://pushkinlibrary.kz/images/pochet/Uzhymyna.jpg",
            "https://pushkinlibrary.kz/images/news/2022/1-removebg-preview_1.png",
            "https://pushkinlibrary.kz/images/pochet/Kitaphana.jpg",
            "https://pushkinlibrary.kz/images/news/2023/Е.Бейілхан.jpeg",
            "https://pushkinlibrary.kz/images/pochet/38.jpg"
        ],
        "language": "kz",
        "source": "general"
    },
    {
        "id": "ba7859b6-4dd3-4d78-adc3-bc36b1129e88",
        "title": "Кітапхананың жұмыс кестесі",
        "content": "Кітапхананың жұмыс кестесі Кітапхана оқырмандарға сейсенбі-жексенбі 9.00-19.00 аралығында қызмет көрсетеді, дүйсенбі - жұмыс істемейді. ХҚКО клиенттеріне қызмет көрсету бұрышы сейсенбі - жұма сағ. 9.00-18.00 аралығында қызмет көрсетеді.Сенбі, жексенбі - жұмыс істемейді. Қызмет көрсетуде шектеу шаралары қатаң сақталады.",
        "url": "https://pushkinlibrary.kz/kz/home/raspisania.html",
        "keywords": [
            "Басты бет",
            "Жұмыс кестесі"
        ],
        "timestamp": "2024-12-21 15:54:32.052012",
        "related_links": [
            "https://pushkinlibrary.kz/kz/"
        ],
        "language": "kz",
        "source": "general"
    },
    {
        "id": "3f374dcd-4528-4dc6-a088-f29494b6b5cc",
        "title": "070019",
        "content": "Кітапхананың ресми атауы: ШҚО мәдениет басқармасының «А.С.Пушкин атындағы ШҚ облыстық кітапханасы» Коммуналдық Мемлекеттік Мекемесі070019 Қазақстан к. 102, Өскемен қаласыpushkinlibrary@yandex.kz 09:00 - 20:00+7 (7232) 261 - 333 +7 (7232) 609 - 087 Send Message Ресми Мемлекеттік рәміздер Жолдау-2022 Қазақстан – 2050 |«Жүсіпбек Аймауытовтың рухани мұрасы» онлайн кездесу17 Желт«Тәуелсіздік күні»: мерекелік бағдарлама06 Желт«Шығыс салбурыны» фотокөрмесінің ашылуы 05 ЖелтЗорлық-зомбылықсыз әлем04 Желт#AltaiPhotoLife көрмесіне шақырамыз!27 ҚарКітапханадағы халықаралық білім апталығы27 Қар«Аталар тарихы – ұрпаққа аманат» кітабының тұсаукесері26 Қар«Жас кітапханашы - 2024: Жаңа мүмкіндіктер уақыты 3.0» жас кітапханашылар форумы22 Қар«Таңбадан» шыққан қос ғалым»: дөңгелек үстел 18 Қар«Талантқа тағзым...»: ақын Хамит Балшабековті еске алу кеші14 Қар«Төл теңге күні»: интерактивті әдеби экспозициялық көрме12 Қар«Үш бәйтерек: Ілияс, Сәкен, Бейімбет»: республикалық онлайн форсайт-форум06 Қар Қолданушылар 4 Материалдар 434 Материалды қарау саны 1633356",
        "url": "https://pushkinlibrary.kz/kz/home/contact.html",
        "keywords": [
            "Байланыс",
            "Басты бет"
        ],
        "timestamp": "2024-12-21 15:54:32.736057",
        "related_links": [
            "https://pushkinlibrary.kz/kz/allnews/515-zorly-zombyly-syz-lem.html",
            "https://pushkinlibrary.kz/kz/",
            "https://pushkinlibrary.kz/kz/allnews/513-kitapkhanada-y-khaly-araly-bilim-aptaly-y.html",
            "https://www.akorda.kz/kz/official_documents/strategies_and_programs",
            "https://pushkinlibrary.kz/kz/allnews/514-altaiphotolife-k-rmesini-ashyluyna-sha-yramyz.html",
            "https://pushkinlibrary.kz/kz/allnews/517-t-uelsizdik-k-ni-merekelik-ba-darlama.html",
            "https://pushkinlibrary.kz/kz/allnews/518-zh-sipbek-ajmauytovty-rukhani-m-rasy-onlajn-kezdesu.html",
            "https://www.akorda.kz/kz/memleket-basshysy-kasym-zhomart-tokaevtyn-kazakstan-halkyna-zholdauy-181416",
            "https://pushkinlibrary.kz/kz/allnews/516-shy-ys-salburyny-fotok-rmesini-ashyluy.html",
            "https://pushkinlibrary.kz/kz/memle-etti-ramizder.html"
        ],
        "language": "kz",
        "source": "general"
    },
    {
        "id": "d43a9eb2-47e8-40f9-933b-7bb03978cb55",
        "title": "Кітапхана оқырманы болу",
        "content": "Кітапхана оқырманы болу Бір - екі - үш деп, Біздің оқырманымыз болыңыз! Оқырман билетін алу үшін талап етілетін құжаттар: 1. жеке тұлғаны куәландыратын құжат (фотосурет тіркеу барысында ақысыз жасалады); 2. азаматтарды тіркеу кітабы немесе мекенжай анықтамасы (басылымды үйге алғыңыз келген жағдайда); 3. оқырман билетін ресімдеуге арналған бір реттік төлем чегі («А.С. Пушкин атындағы Шығыс Қазақстан облыстық кітапхана» КММ пайдалану Ережесіне сәйкес). Оқырман билеті ұзақ мерзімге беріледі. Әр жылдың басында ақысыз қайта тіркеу жүргізіледі. Жаңа пайдаланушылар үшін қажетіне қарай кітапхана залдарына саяхат ұйымдастырылады. Кітапханаға жазылу барысында \"Пайдалану Ережелерімен\" танысуыңызды өтінеміз. Есте ұстаңыз: Барлық қызмет көрсету залдарында көмек көрсету үшін кітапханашы-кеңесшілер кезекшілік атқарады. Кітаптар мен журналдар қалалық тіркеуі бар оқырмандарға абонемент бөлімінен 30 күнге, ал оқу залында 10 күнге дейін беріледі. Сирек кездесетін, құнды, анықтамалық және энциклопедиялық басылымдар үйге берілмейді. Виртуалды оқырман Кітапхананың виртуалды ресурстарына электронды кітаптар, көркем әдебиеттер, ғылыми-көпшілік және оқу әдебиеттері, сондай-ақ мерзімді басылымдардың жинақтары мен мұрағаттары қол жеткізіңіз келсе виртуалды оқырман ретінде тіркеліңіз. Кітапхана жұмысын жақсарту жөніндегі барлық ұсыныстар мен тілектерді зор ілтипатпен қабыл аламыз. Іске сәт!",
        "url": "https://pushkinlibrary.kz/kz/services/okhirman-bolu.html",
        "keywords": [
            "Кітапхана оқырманы болу",
            "Басты бет"
        ],
        "timestamp": "2024-12-21 15:54:32.935222",
        "related_links": [
            "https://pushkinlibrary.kz/kz/home/pravilakz.html",
            "https://pushkinlibrary.kz/kz/virt-okhirman.html",
            "https://pushkinlibrary.kz/kz/"
        ],
        "language": "kz",
        "source": "general"
    },
    {
        "id": "619263db-b024-40cb-bdfe-e93002dfe6a1",
        "title": "Виртуалды анықтама қызметіне қош келдіңіз!",
        "content": "Виртуалды анықтама қызметіне қош келдіңіз! Сіздер тақырыптық бағыттың барлық саласы бойынша ақпарат іздеу жөнінде шұғыл да кәсіби көмек ала аласыздар. Жауап кітапхананың ақпараттық ресурстары мен Интернетті пайдалану арқылы жүйеленеді. Біз Сіздердің сауалдарыңызға мереке мен демалыс күндерін ескермегенде, 9.00 – 18.00 дейін жауап беруге әзірміз. Сіз өз бетіңізбен қажетті ақпаратты тауып, оған қол жеткізу мерзімін жеделдете аласыз. Ол үшін Сіз электронды каталогты пайдалана аласыз. Құжаттардың электронды көшірмесіне ҚЭЖ қызметіне тапсырыс бере аласыз. Анықтама қызметі келесі сұрақтарды қарастырмайды: - әдепсіз қойылған; - дайын реферат, курстық, дипломдық және жазба жұмысының өзге түрлерін жөнелтуге байланысты; - математикалық, физикалық, химиялық т.б. есептерді шешуге байланысты; - көңіл көтеру сипатындағы (кроссворд шешу, интеллектуалды ойындар, викторина, сайыстарға қатысу т.б.). Кітапхана оқырмандарына арналған жедел библиографиялық көмек.Электрондық көшірме «Қазақстан Республикасының шектес және авторлық құқық Заңына» (ІІ тарау. 20 ст.2 п.) сәйкес орындалады. Тегі, аты жөні: * Оқырман куәліктің номері: Email адрес * Білім деңгейі: * - Таңдаңыз - бастапқы орта толықтай емес жоғарғы жоғарғы ғылыми дәреже Сұраныс мақсаты: * - Таңдаңыз - оқуға байланысты қызметтік ағартушылық басқа Қосымша мәліметтер: reCAPTCHA * Жіберу Message Ресми Мемлекеттік рәміздер Жолдау-2022 Қазақстан – 2050 |«Жүсіпбек Аймауытовтың рухани мұрасы» онлайн кездесу17 Желт«Тәуелсіздік күні»: мерекелік бағдарлама06 Желт«Шығыс салбурыны» фотокөрмесінің ашылуы 05 ЖелтЗорлық-зомбылықсыз әлем04 Желт#AltaiPhotoLife көрмесіне шақырамыз!27 ҚарКітапханадағы халықаралық білім апталығы27 Қар«Аталар тарихы – ұрпаққа аманат» кітабының тұсаукесері26 Қар«Жас кітапханашы - 2024: Жаңа мүмкіндіктер уақыты 3.0» жас кітапханашылар форумы22 Қар«Таңбадан» шыққан қос ғалым»: дөңгелек үстел 18 Қар«Талантқа тағзым...»: ақын Хамит Балшабековті еске алу кеші14 Қар«Төл теңге күні»: интерактивті әдеби экспозициялық көрме12 Қар«Үш бәйтерек: Ілияс, Сәкен, Бейімбет»: республикалық онлайн форсайт-форум06 Қар",
        "url": "https://pushkinlibrary.kz/kz/services/vir-spravka.html",
        "keywords": [
            "Виртуалды анықтама",
            "Басты бет"
        ],
        "timestamp": "2024-12-21 15:54:33.097368",
        "related_links": [
            "https://pushkinlibrary.kz/kz/allnews/515-zorly-zombyly-syz-lem.html",
            "https://pushkinlibrary.kz/kz/",
            "https://pushkinlibrary.kz/kz/allnews/513-kitapkhanada-y-khaly-araly-bilim-aptaly-y.html",
            "https://www.akorda.kz/kz/official_documents/strategies_and_programs",
            "https://pushkinlibrary.kz/kz/allnews/514-altaiphotolife-k-rmesini-ashyluyna-sha-yramyz.html",
            "https://pushkinlibrary.kz/kz/allnews/517-t-uelsizdik-k-ni-merekelik-ba-darlama.html",
            "https://pushkinlibrary.kz/kz/allnews/518-zh-sipbek-ajmauytovty-rukhani-m-rasy-onlajn-kezdesu.html",
            "https://www.akorda.kz/kz/memleket-basshysy-kasym-zhomart-tokaevtyn-kazakstan-halkyna-zholdauy-181416",
            "https://pushkinlibrary.kz/kz/allnews/516-shy-ys-salburyny-fotok-rmesini-ashyluy.html",
            "https://pushkinlibrary.kz/kz/memle-etti-ramizder.html"
        ],
        "language": "kz",
        "source": "general"
    },
    {
        "id": "31c95e58-4bbf-4fed-897c-af048557cb19",
        "title": "Құжатты электронды жеткізу қызметіне қош келдіңіз!",
        "content": "Құжатты электронды жеткізу қызметіне қош келдіңіз! Біздің кітапхана өз қорынан және Қазақстан мен жақын шетел кітапханаларының қорынан құжаттардың электронды көшірмесін жеткізуді жүзеге асырады. Тапсырыс кітапханада Тапсырыс орталығында (2 қабат, каталог залы) ресімделеді немесе сайтта тапсырыс формасы толтырылады.Облыстық кітапхана қорынан құжатты электронды жеткізу /ЭДД/ тегін жүргізіледі. Тапсырыс басқа кітапханалардың қорынан орындалған жағдайда бағасын жабдықтаушы кітапхана белгілейді. Тегі, аты жөні: * Оқырман куәліктің номері: Email адрес * Білім деңгейі: * - Таңдаңыз - бастапқы орта толықтай емес жоғарғы жоғарғы ғылыми дәреже Сұраныс мақсаты: * - Таңдаңыз - оқуға байланысты қызметтік ағартушылық басқа Қосымша мәліметтер: reCAPTCHA * Жіберу Last Name ЭДД қызметіне келісім-шарт жасалған кітапханалар тізімі Қазақстан Республикасының Ұлттық кітапханасы (ҚР ҰК) - http://www.nlrk.kz Электронды каталогы 1994 жылы құрылған. ҰК қорынан журнал және газет мақалаларына, авторефераттарға, монографияның жекелеген беттеріне тапсырыс беруге болады. Қазақстандық ұлттық электронды кітапхана (КазҰЭБ) – https://kazneb.kz/kk ҚР ҰАК каталогтарына Қазақстан Республикасының Ұлттық академиялық кітапханасының қорына баспа және электронды ресурстар енгізілген. Каталог мынандай тақырыптық каталогтардан тұрады: «Кітаптар», «Медиатека», «Мұнай және газ», «Шет тіліндегі әдебиеттер», «Авторефераттар мен диссертациялар». «Е-көшірме» бөліміне үш каталог енгізілген: «Мәдени мұра», «Қазақстан», «Қазақстан кітапханаларының сирек басылымдары». Заңды түрде шектеу қойылмаған басылымдарды толық басып алуға болады. Ұлттық мемлекеттік ғылыми-техникалық сараптама орталығы- https://www.ncste.kz/kz/ Қазақстан Республикасының республикалық, мақсатты, салалық, салааралық, аймақтық ғылыми-техникалық бағдарламалар мен іргелі зерттеулердің бағдарламалары, аяқталған ғылыми-зерттеу және тәжірибелік-конструкторлық жұмыстар, қорғалған диссертациялар, сақтауға берілген ғылыми жұмыстардың қолжазбалары, ғылыми-техникалық әзірлемелер және өндірістік тәжірибе туралы құжаттар мен мәліметтер жиыны. Ресей Ұлттық кітапханасы (РҰК) - http://www.nlr.ru Электронды каталогта машинамен оқылатын библиографиялық жазбалар жинақталған (БЖ) басылымдардың мынандай түрлеріне: орыс тіліндегі басылымдар 1708-1800, 1826-1900, 1918-1926 гг., 1980 ж.бастап бүгінгі күнге дейін, диссертация авторефераттары 1980 ж. бастап. Қоғамдық ғылымдар бойынша ғылыми ақпарат институты (ИНИОН) - http://www.inion.ru Әлеуметтік және гуманитарлық ғылымдар бойынша библиографиялық дерекқор, 1980 жылдан бастап жүргізіледі. Әлемнің 140 тілінде аннотациясы берілген кітаптар мен журналдардың, жинақтардың сипаттамасы жинақталған. Ресей Ғылым Академиясы Сібір бөлімшесінің Мемлекеттік көпшілік ғылыми-техникалық кітапханасы - http://www.spsl.nsc.ru Ғылыми, өндірістік-техникалық және оқу әдебиеттерінің бай жинағы. Өңірлік салалық библиографиялық дерекқорлардың тұтас жүйесі Ресей Ғылым Академиясының жаратылыстану ғылымдары бойынша кітапханасы (БЕН РАН) - http://www.benran.ru Жаратылыстану және нақты ғылымдар жөніндегі ресейлік және шетелдік әдебиеттер, сонымен бірге техникалық, медициналық және ауылшаруашылығы ғылымдарының теориялық мәселелері жөнінде. Ресейде 1973 жылдан бері шыққан ғылыми әдебиеттердің бай жинағы. Орындалу мерзімі: тапсырыстың күрделілігіне қарай, 3 жұмыс күні ішінде орындалады.Маңызды жағдайлар: Ұсынылатын құжат авторлық құқығы қорғалып, кітаптың көлеміне қарай 10 беттен аспайтын көлемде құралып, ұсынылады Төменде орналасқан, тапсырыстың электронды формасы толтырылады Тапсырыс берілген құжаттың электронды көшірмесі, көрсетілген электронды адрес бойынша жіберіледі. Электрондық көшірме «Қазақстан Республикасының шектес және авторлық құқық Заңына» (ІІ тарау. 20 ст.2 п.) сәйкес орындалады. Ресми Мемлекеттік рәміздер Жолдау-2022 Қазақстан – 2050 |«Жүсіпбек Аймауытовтың рухани мұрасы» онлайн кездесу17 Желт«Тәуелсіздік күні»: мерекелік бағдарлама06 Желт«Шығыс салбурыны» фотокөрмесінің ашылуы 05 ЖелтЗорлық-зомбылықсыз әлем04 Желт#AltaiPhotoLife көрмесіне шақырамыз!27 ҚарКітапханадағы халықаралық білім апталығы27 Қар«Аталар тарихы – ұрпаққа аманат» кітабының тұсаукесері26 Қар«Жас кітапханашы - 2024: Жаңа мүмкіндіктер уақыты 3.0» жас кітапханашылар форумы22 Қар«Таңбадан» шыққан қос ғалым»: дөңгелек үстел 18 Қар«Талантқа тағзым...»: ақын Хамит Балшабековті еске алу кеші14 Қар«Төл теңге күні»: интерактивті әдеби экспозициялық көрме12 Қар«Үш бәйтерек: Ілияс, Сәкен, Бейімбет»: республикалық онлайн форсайт-форум06 Қар",
        "url": "https://pushkinlibrary.kz/kz/services/edd.html",
        "keywords": [
            "Басты бет",
            "Құжатты электронды жеткізу қызметі"
        ],
        "timestamp": "2024-12-21 15:54:35.353089",
        "related_links": [
            "https://pushkinlibrary.kz/kz/",
            "http://www.inion.ru",
            "http://www.nlrk.kz",
            "http://www.kazneb.kz",
            "https://pushkinlibrary.kz/kz/memle-etti-ramizder.html",
            "http://www.nlr.ru",
            "https://www.akorda.kz/kz/memleket-basshysy-kasym-zhomart-tokaevtyn-kazakstan-halkyna-zholdauy-181416",
            "https://www.ncste.kz/kz/",
            "http://www.benran.ru",
            "http://www.spsl.nsc.ru"
        ],
        "language": "kz",
        "source": "general"
    },
    {
        "id": "48945ecb-6dad-4423-8743-0a57422050cb",
        "title": "Есіңізге саламыз:",
        "content": "Құрметті пайдаланушылар, «Кітапты онлайн ұзарту» қызметі кітаптарды кітапханаға келмей пайдалану мерзімін ұзартуға мүмкіндік береді. Есіңізге саламыз: Кітаптапмен журналдар уақытша қолдануға 10 күнге беріледі. Алған кітаптың уақытың тек екі рет созуға болады. Кітаптың уақытың кітапханаға тікелей келіп немесе телефон арқылы созуға болады. Ескерту! Егер сіз бізден e-mail-іңізге Кітаптың қайтару уақытын создыруға байланысты нақтылама хат алған жағдайда кітаптын уақыты созылады. Егер сұранымызға үш тәуліктін ішінде жауап берілмеген жағдайда, кітаптің уақытын телефон арқылы создыруға болады. Тегі, аты жөні: * Оқарман куәліктің номері: * Email адрес * Кітаптың автор және аты: * Қосымша мәліметтер: reCAPTCHA * Жіберу Last Name Ресми Мемлекеттік рәміздер Жолдау-2022 Қазақстан – 2050 |«Жүсіпбек Аймауытовтың рухани мұрасы» онлайн кездесу17 Желт«Тәуелсіздік күні»: мерекелік бағдарлама06 Желт«Шығыс салбурыны» фотокөрмесінің ашылуы 05 ЖелтЗорлық-зомбылықсыз әлем04 Желт#AltaiPhotoLife көрмесіне шақырамыз!27 ҚарКітапханадағы халықаралық білім апталығы27 Қар«Аталар тарихы – ұрпаққа аманат» кітабының тұсаукесері26 Қар«Жас кітапханашы - 2024: Жаңа мүмкіндіктер уақыты 3.0» жас кітапханашылар форумы22 Қар«Таңбадан» шыққан қос ғалым»: дөңгелек үстел 18 Қар«Талантқа тағзым...»: ақын Хамит Балшабековті еске алу кеші14 Қар«Төл теңге күні»: интерактивті әдеби экспозициялық көрме12 Қар«Үш бәйтерек: Ілияс, Сәкен, Бейімбет»: республикалық онлайн форсайт-форум06 Қар",
        "url": "https://pushkinlibrary.kz/kz/services/onlineuzartu.html",
        "keywords": [
            "Басты бет",
            "Кітапты online ұзарту"
        ],
        "timestamp": "2024-12-21 15:54:35.515220",
        "related_links": [
            "https://pushkinlibrary.kz/kz/allnews/515-zorly-zombyly-syz-lem.html",
            "https://pushkinlibrary.kz/kz/",
            "https://pushkinlibrary.kz/kz/allnews/513-kitapkhanada-y-khaly-araly-bilim-aptaly-y.html",
            "https://www.akorda.kz/kz/official_documents/strategies_and_programs",
            "https://pushkinlibrary.kz/kz/allnews/514-altaiphotolife-k-rmesini-ashyluyna-sha-yramyz.html",
            "https://pushkinlibrary.kz/kz/allnews/517-t-uelsizdik-k-ni-merekelik-ba-darlama.html",
            "https://pushkinlibrary.kz/kz/allnews/518-zh-sipbek-ajmauytovty-rukhani-m-rasy-onlajn-kezdesu.html",
            "https://www.akorda.kz/kz/memleket-basshysy-kasym-zhomart-tokaevtyn-kazakstan-halkyna-zholdauy-181416",
            "https://pushkinlibrary.kz/kz/allnews/516-shy-ys-salburyny-fotok-rmesini-ashyluy.html",
            "https://pushkinlibrary.kz/kz/memle-etti-ramizder.html"
        ],
        "language": "kz",
        "source": "general"
    },
    {
        "id": "d12efc36-2b75-4bf2-b290-1459eb34a294",
        "title": "",
        "content": "Қорды бірге жинақтаймызҚорды бірге жинақтаймыз Барлық ниет білдірушілерді «Қорды бірге толықтырамыз!» атты жобасы аясында біздің кітапханалардың қорын қалыптастыру шараларына қатысуға шақырамыз.Егер Сіз біздің кітапхана қорынан Сізді қызықтырған басылымды таба алмасаңыз, егер Сіз жаңадан жарық көрген қызықты кітап туралы білсеңіз және ол біздің қорды толықтыруға лайық деп ойласаңыз, осы айдарда өз ұсынысыңызды қалдырыңыз. Бұл ұсыныстар осы мақсаттарға қаражат бөлінуіне қарай жинақтау барысында ескерілетін болады. Тегі, аты жөні: * Оқарман куәліктің номері: * Email адрес * Кітаптың автор және аты: * Қосымша мәліметтер: reCAPTCHA * Жіберу First Name Ресми Мемлекеттік рәміздер Жолдау-2022 Қазақстан – 2050 |«Жүсіпбек Аймауытовтың рухани мұрасы» онлайн кездесу17 Желт«Тәуелсіздік күні»: мерекелік бағдарлама06 Желт«Шығыс салбурыны» фотокөрмесінің ашылуы 05 ЖелтЗорлық-зомбылықсыз әлем04 Желт#AltaiPhotoLife көрмесіне шақырамыз!27 ҚарКітапханадағы халықаралық білім апталығы27 Қар«Аталар тарихы – ұрпаққа аманат» кітабының тұсаукесері26 Қар«Жас кітапханашы - 2024: Жаңа мүмкіндіктер уақыты 3.0» жас кітапханашылар форумы22 Қар«Таңбадан» шыққан қос ғалым»: дөңгелек үстел 18 Қар«Талантқа тағзым...»: ақын Хамит Балшабековті еске алу кеші14 Қар«Төл теңге күні»: интерактивті әдеби экспозициялық көрме12 Қар«Үш бәйтерек: Ілияс, Сәкен, Бейімбет»: республикалық онлайн форсайт-форум06 Қар",
        "url": "https://pushkinlibrary.kz/kz/services/fondkz.html",
        "keywords": [
            "Қорды бірге жинақтаймыз",
            "Басты бет"
        ],
        "timestamp": "2024-12-21 15:54:37.692912",
        "related_links": [
            "https://pushkinlibrary.kz/kz/allnews/515-zorly-zombyly-syz-lem.html",
            "https://pushkinlibrary.kz/kz/",
            "https://pushkinlibrary.kz/kz/allnews/513-kitapkhanada-y-khaly-araly-bilim-aptaly-y.html",
            "https://www.akorda.kz/kz/official_documents/strategies_and_programs",
            "https://pushkinlibrary.kz/kz/allnews/514-altaiphotolife-k-rmesini-ashyluyna-sha-yramyz.html",
            "https://pushkinlibrary.kz/kz/allnews/517-t-uelsizdik-k-ni-merekelik-ba-darlama.html",
            "https://pushkinlibrary.kz/kz/allnews/518-zh-sipbek-ajmauytovty-rukhani-m-rasy-onlajn-kezdesu.html",
            "https://www.akorda.kz/kz/memleket-basshysy-kasym-zhomart-tokaevtyn-kazakstan-halkyna-zholdauy-181416",
            "https://pushkinlibrary.kz/kz/allnews/516-shy-ys-salburyny-fotok-rmesini-ashyluy.html",
            "https://pushkinlibrary.kz/kz/memle-etti-ramizder.html"
        ],
        "language": "kz",
        "source": "general"
    },
    {
        "id": "f034052b-2a05-40ca-a028-f86585599a26",
        "title": "Ұсынылған компьютерлік курстар ДК-мен жұмыс жасау үшін аса қажетті бағдарламаларды меңгеруге мүмкіндік береді.",
        "content": "Ұсынылған компьютерлік курстар ДК-мен жұмыс жасау үшін аса қажетті бағдарламаларды меңгеруге мүмкіндік береді. Курс мақсаты – тыңдаушыны күнделікті өмірде және кәсіби қызметте ДК-ді пайдаланушы деңгейіндегі практикалық жұмыс дағдысына үйрету. Тегі, аты жөні: * Оқарман куәліктің номері: * Email адрес * Оқу тілі: * - Таңдаңыз - қазақша орысша Курстың аты: * - Таңдаңыз - Сандық өнер негіздері - Photoshop 3D негіздері - Blender/123D Design Сандық музыка - FL Studio Балаларға арналған компьютерлік сауаттылық - Windows, Microsoft Office Мобилография және түсілім - 1CapCut,NL Веб-бағдарламалау - HTML/CSS/JS Бағдарламалау негіздері - Python Мамандарға арналған компьютерлік курстар - Microsoft Office/ Egov Мобильдық сауаттылық - Android /IOS Балалар мультипликациясы Видеомонтаж SonyVegas Қосымша мәліметтер: reCAPTCHA * Жіберу Message Ресми Мемлекеттік рәміздер Жолдау-2022 Қазақстан – 2050 |«Жүсіпбек Аймауытовтың рухани мұрасы» онлайн кездесу17 Желт«Тәуелсіздік күні»: мерекелік бағдарлама06 Желт«Шығыс салбурыны» фотокөрмесінің ашылуы 05 ЖелтЗорлық-зомбылықсыз әлем04 Желт#AltaiPhotoLife көрмесіне шақырамыз!27 ҚарКітапханадағы халықаралық білім апталығы27 Қар«Аталар тарихы – ұрпаққа аманат» кітабының тұсаукесері26 Қар«Жас кітапханашы - 2024: Жаңа мүмкіндіктер уақыты 3.0» жас кітапханашылар форумы22 Қар«Таңбадан» шыққан қос ғалым»: дөңгелек үстел 18 Қар«Талантқа тағзым...»: ақын Хамит Балшабековті еске алу кеші14 Қар«Төл теңге күні»: интерактивті әдеби экспозициялық көрме12 Қар«Үш бәйтерек: Ілияс, Сәкен, Бейімбет»: республикалық онлайн форсайт-форум06 Қар",
        "url": "https://pushkinlibrary.kz/kz/services/kurskajazylu.html",
        "keywords": [
            "Басты бет",
            "Курсқа жазылу"
        ],
        "timestamp": "2024-12-21 15:54:37.850904",
        "related_links": [
            "https://pushkinlibrary.kz/kz/allnews/515-zorly-zombyly-syz-lem.html",
            "https://pushkinlibrary.kz/kz/",
            "https://pushkinlibrary.kz/kz/allnews/513-kitapkhanada-y-khaly-araly-bilim-aptaly-y.html",
            "https://www.akorda.kz/kz/official_documents/strategies_and_programs",
            "https://pushkinlibrary.kz/kz/allnews/514-altaiphotolife-k-rmesini-ashyluyna-sha-yramyz.html",
            "https://pushkinlibrary.kz/kz/allnews/517-t-uelsizdik-k-ni-merekelik-ba-darlama.html",
            "https://pushkinlibrary.kz/kz/allnews/518-zh-sipbek-ajmauytovty-rukhani-m-rasy-onlajn-kezdesu.html",
            "https://www.akorda.kz/kz/memleket-basshysy-kasym-zhomart-tokaevtyn-kazakstan-halkyna-zholdauy-181416",
            "https://pushkinlibrary.kz/kz/allnews/516-shy-ys-salburyny-fotok-rmesini-ashyluy.html",
            "https://pushkinlibrary.kz/kz/memle-etti-ramizder.html"
        ],
        "language": "kz",
        "source": "general"
    },
    {
        "id": "d3f791d8-ab4d-442a-93ae-28170263c3a0",
        "title": "Заңгер кеңесі",
        "content": "Заңгер кеңесі Консультации граждан юрисконсульта ГКП Библиотека Пушкина за март 2022г. Консультации граждан юрисконсульта ГКП Библиотека Пушкина Консультации граждан юрисконсульта ГКП Библиотека Пушкина за октябрь 2021г. Консультации граждан юрисконсульта ГКП Библиотека Пушкина за ноябрь 2021г.",
        "url": "https://pushkinlibrary.kz/kz/services/zanger.html",
        "keywords": [
            "Басты бет",
            "Кітапхана",
            "Заңгер кеңесі"
        ],
        "timestamp": "2024-12-21 15:54:39.152747",
        "related_links": [
            "https://pushkinlibrary.kz/kz/",
            "https://pushkinlibrary.kz/kz/services/zanger.html",
            "https://pushkinlibrary.kz/images/consultasia_pushkin_2022mart.pdf",
            "https://pushkinlibrary.kz/images/Консультации_юриста_октябрь_2021.pdf",
            "https://pushkinlibrary.kz/kz/services/zanger/34-library.html",
            "https://pushkinlibrary.kz/images/consultasia_pushkin_2021_NOV.pdf",
            "https://pushkinlibrary.kz/images/consultasia_pushkin_2021.pdf"
        ],
        "language": "kz",
        "source": "general"
    },
    {
        "id": "2d14b018-d139-48aa-bfca-96ca2321458e",
        "title": "Үйірме және клубтар",
        "content": "Үйірме және клубтар «МЕН МЕКТЕПКЕ ДАЙЫНМЫН!» - балаларды мектепке дайындау курсы (4-6 жас)сейс., бейс., сенбі: 10.00-11.00 14.00-15.00 «БІЗ ҚАЗАҚША СӨЙЛЕЙМІЗ» - қазақ тілі үйірмесі (6-12 жас) сәрсенбі, жұма: 10.00, 14.00, 15.00 «ENGLISH FOR KIDS» - ағылшын тілі үйірмесі (7-12 жас)сейcенбі, бейсенбі: 10.00-10.45; 11.00-11.4514.00-14.45; 15.00-15.45 (қазақ тобы) сәрсенбі, жұма: 10.00-10.45; 11.00-11.4514.00-14.45; 15.00-15.45 (орыс тобы) «ВАЛЛИ» - робототехника үйірмесі (10-15 жас)сейcенбі, бейсенбі: 10.00-11.00; сенбі: 14.00-15.00 «ЧЕМПИОН» ТОҒЫЗҚҰМАЛАҚ (7+)сәрсенбі-жұма: 10.00-11.0014.00-16.00 «ШАХМАТ» үйірмесісәрсенбі: 11.00жұма: 10.00 «ШАМ ТҮБІНДЕГІ ЕРТЕГІ» - балаларға арналған оқу клубы (8-11 жас)сенбі: 14.00-15.00 «АЛТЫН ОЙМАҚ» шебер қолдар үйірмесі сейсенбі-жұма: 10.00-16.00 «ОЙНА ДА, ОЙЛА» сенбі: 11.00",
        "url": "https://pushkinlibrary.kz/kz/services/clubtar.html",
        "keywords": [
            "Үйірме және клубтар",
            "Басты бет"
        ],
        "timestamp": "2024-12-21 15:54:41.314194",
        "related_links": [
            "https://pushkinlibrary.kz/kz/"
        ],
        "language": "kz",
        "source": "general"
    },
    {
        "id": "e78ea3eb-a95a-4744-b9a2-a6393e5008b9",
        "title": "Біздің раритеттер",
        "content": "Біздің раритеттер А дріанов А.В. Періодическая печать в Сибири: С указателем изданій в 1918 году.- Томск: Б.и., 1919.- 31 с. А дриановъ А.В. Томская старина [Текст] / Адриановъ А.В.- Томскъ: Типо-лит. Сибирского Т-ва Печатного дъла, 1912.- 83 с. А лекторовъ А.Е. Русско-киргизская азбука: къ мудрости ступенька / А.Е. Алекторовъ. - Изданiе пятое, съ рисунками. - Омскъ : Книжный магазин А.С. Александрова, 1914. - 115 с. Г ерасимов Б. По пасъкамъ Устькаменогорскаго уъзда [Текст] / Герасимовъ Б.- Б. м.: б. и., Б. г.- 55 с. Герасимов Б. Двадцатипятилетие Семипалатинского Отдела Государственного Русского Географического Общества. 1902-1927 годы [Текст] / Герасимов Б.; Общество Изучения Казахстана.- Кызыл-Орда: Издание Общества Изучения Казахстана, 1927.- 20 с. Г линка К. Д. Почвы Киргизской Республики [Текст] / Глинка К. Д.; Киргизский Народный Комиссариат Земледелия; Солонцово-мелиоративный научно-исследовательский институт.- Оренбург: Русско-Киргизская типография Киргосиздата, 1923.- 85 с. З аписки Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества [Текст]: книжка XXVI / печатано по постановленiю Западно-Сибирскаго Отдъела Императорскаго Русскаго Географическаго Общества.- Омскъ: Тип. Штаба Сиб.в. окр., 1899 З аписки Императорскаго Русскаго Географическаго Общества [Текст]: по общей географiи: (отдъленiямъ географiи физической и математической): Т. 1 / Изданъ подъ редакцiею предсъдательствующего ...географiи физической П. Семенова.- СПб.: въ типографiи В. Везобразова и комп., 1867 З аписки Императорскаго Русскаго Географическаго Общества [Текст]: Т. 15, вып. 2.- СПб., 1893 З аписки Семипалатинскаго Подъотдъла Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества [Текст] : выпускъ II-й.- Семипалатинскъ: Тиио-Литографiя Торг. Дома \"П. Плещеевъ и К\", 1905 З имняя поъздка на озеро Зайсанъ (зимой 1863-1864 г.) Григорiя Потанина [Текст]// Записки Императорскаго Русскаго Географическаго Общества: по общей географiи:(отдъленiямъ географiи физической и математической): Т. 1/ Изданъ подъ редакцiею предсъдательствующего ...географiи физической П. Семенова.- СПб.: въ типографiи В. Везобразова и комп., 1867.- С. 429-462 И ванусьев-Алтайский М.Ф. Возвращенные миллионы [Текст] / Иванусьев-Алтайский М.Ф.- Изд. Юбилейной комиссии 10-летия Казахстана.- Алма-Ата: [б. и.], 1930.- 18 с. И зъ бумагъ султана Большой Киргизской орды Сюка Аблайханова [Текст] / сообщилъ А. Букейхановъ// Записки Семипалатинскаго Подъотдъла Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества: Выпускъ II-й.- Семипалатинск: Тиио-Литографiя Торг. Дома \"П. Плещеевъ и К\", 1905.- С. 1-18 И сторическiй очеркъ [Текст]// Отчетъ по статистико-экономическому и техническому изслъдованiю золотопромышленности Семипалатинской и Семиръченской областей: часть 1-ая: районы правыхъ притоковъ р. Иртыша/ В.Д. Коцовскiй, горный инженеръ; Комиссiя для собранiя и разработки свъдънiй о сибирской золотопромышленности и для составленiя программы изслъдованiя золотоносныхъ районовъ.- СПб.: Типо-Литографiя \"Якорь\".- С. 1-8 К 30-летию научно-общественной деятельности В.В. Сапожникова [Текст]// Бюллетень Семипалатинского Отдела Русского Географического Общества: июль: N 1: 1924 года/ (речь действ. чл. Географ. Отдела И. М. Евсеенко на заседании Отдела 20 апреля).- Семипалатинск, 1924.- С. 11-13 К азахстан [Текст]: труды конференции по изучению производительных сил Казахстана, состоявшейся в Академии наук СССР 20-26 февраля 1932 г. / Академия наук СССР, Совет по изучению производительных сил.- Л.: [б. и.], 1932.- 484 с.: ил. К алендарь и справочныя свъдънiя [Текст] / Семипалатинскiий Областной Статистическiий Комитетъ// Памятная книжка Семипалатинской области на 1900 г: Выпускъ IV.- Семипалатинскъ: Типографiя Семипалат. Обл. Правленiя, 1900.- С. 1-41 К аменьщики, ясачные крестьяне Бухтарминской волости Томской губернии и поъздка въ ихъ селенiя и въ Бухтарминский край въ 1863 г. А. Принтца [Текст]// Записки Императорскаго Русскаго Географическаго Общества: по общей географiи : (отдъленiямъ географiи физической и математической) : Т. 1/ Изданъ подъ редакцiею предсъдательствующего ...географiи физической П. Семенова.- СПб.: въ типографiи В. Везобразова и комп., 1867.- С. 543-582 К аталогъ библiотеки Семипалатинскаго Подъотдела Западно-Сибирскаго Отдела Императорскаго Русскаго Географическаго общества. Выпускъ I. - Семипалатинскъ : Типографiя Областного Правленiя, 1902. - 216 с. К аталогъ библiотеки Семипалатинскаго Подъотдела Западно-Сибирскаго Отдела И. Р. Географическаго общества. Выпускъ II. - Семипалатинскъ: Типографiя Областного Правленiя, 1905. - 283 с. К атанаевъ Г. При-иртышские казаки и киргизы Семипалатинскаго уъзда въ ихъ домашней и хозяйственной обстановкъ [Текст]: (къ вопросу о культурномъ взаимодъйствіи рассъ) / Катанаевъ Г.// Записки Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества: Т. 15.- Омскъ: б. и., 1893.- С. 1-76 К иргизская ССР. 1920 г. [Текст]: обзор: промышленность, транспорт, полезные ископаемые, профдвижение и профобразование.- [б. м.]: [б. и.], [1921?].- 45 с.: ил. К оншинъ Н. Отчетъ о дъятельности Семипалатинскаго Подъотдъла Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества за 1904 г. [Текст] / Коншинъ Н.// Записки Семипалатинскаго Подъотдъла Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества: Выпускъ II-й.- Семипалатинск: иио-Литографiя Торг. Дома \"П. Плещеевъ и К\", 1905.- С. 1-31 К оншинъ Н. Замътка объ одномъ киргизскомъ джутъ [Текст] / Коншинъ Н.// Записки Семипалатинскаго Подъотдъла Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества: Выпускъ II-й.- Семипалатинск: Тиио-Литографiя Торг. Дома \"П. Плещеевъ и К\", 1905.- С. 1-19 К раткий Исторический Очерк Семипалатинскаого Края [Текст]: (до 1917 года).- Б. м.: б. и., Б. г.- 36 с. К рюгер В.А. Главнейшие черты растительности и почв Южной части Чингистайской волости, Бухтарминского уезда, Семипалатинской губернии: Отчет об экспедиции на Алтай в 1925 г.- Кызылорда: Издание Общества Изучения Казахстана, 1927.- 438 с.: табл.: фото: карта К узебный В.С. Магматические формации Юго-Западного Алтая и их металлогения / Акад. наук КазССР; Отв.ред.Ю.А.Кузнецов.- Алматы: Наука, 1975.- 342с.: ил. К улижнова М. Начальная школа въ Акмолинской области [Текст] / Кулижнова М.// Записки Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества: книжка XXVI/ печатано по постановленiю Западно-Сибирскаго Отдъела Императорскаго Русскаго Географическаго Общества.- Омскъ: Тип. Штаба Сиб. в. окр., 1899.- С. 1-14 Л авровъ А.И. [Текст]: (некрологъ)// Записки Семипалатинскаго Подъотдъла Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества: Выпускъ Х.- Вышелъ изъ печати 31 декабря 1915 г.- СПб.: Семипалатинская Областная Типографiя, 1915.- С. 1 М атерiалы для исторiи Степного края [Текст]// Записки Семипалатинскаго Подъотдъла Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества: Выпускъ II-й.- Семипалатинск: Тиио-Литографiя Торг. Дома \"П. Плещеевъ и К\", 1905.- С. 1-8 М ацкевич Н. Первые итоги переписи населения [Текст]: (городское и сельское русское и прочее неказакское население) / Мацкевич Н.// Наше хозяйство: сборник N 1-2 участии Губстатбюро).- 2 год издания.- Семипалатискъ: И-во \"ГУБИЗДАТ\".- С. 63-84 М ихаэлисъ Е. Слъды древнихъ ледниковыхъ явленiй на Тарбогатаъ и Сауру [Текст] / Михаэлисъ Е.// Записки Семипалатинскаго Подъотдъла Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества: Выпускъ X.- Вышелъ изъ печати 31 декабря 1915 г.- СПб.: Семипалатинская Областная Типографiя, 1915.- С. 1-7 М ихаэлисъ Е. Экскурсiи въ окрестн. Устькаменогорска [Текст] / Михаэлисъ Е.// Записки Семипалатинскаго Подъотдъла Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества: Выпускъ X.- Вышелъ изъ печати 31 декабря 1915 г.- СПб.: Семипалатинская Областная Типографiя, 1915.- С. 1-4 М ихаэлисъ Е. Песчаный заносъ въ г. Семипалатинскъ [Текст] / Михаэлисъ Е.// Записки Семипалатинскаго Подъотдъла Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества: Выпускъ VI.- Семипалатинскъ, 1912.- С. 1-4 Н ародное образованiе [Текст]// Обзоръ Семипалатинской области за 1904 годъ.- Б. м. : б. и.- С. 101-109 Н ехорошев В.П. Геологическое строение и экономические перспективы бассейна верховий Иртыша [Текст]: (доклад первому всеказахстанскому научно-исследовательскому и краеведческому съезду) / Нехорошев В. П.- Семипалатинск: б. и., 1929.- 17 с. Н ехорошев В. П. Материалы к познанию кайнозойской истории Зайсанского края.- М.; Л.: Изд-во главного геолого-разведочного управления, 1931.- 69 с.: Фото; карта Н икитинъ В. П. Историческiй очеркъ Семипалатинской области [Текст] / Никитинъ В. П. // Памятная книжка Семипалатинской области на 1897 г. съ картою области.-Семипалатинскъ: Типографiя Семипал. Обл. Правл, 1897.- С. 131-171 Н овоселовъ А. Умирающая старина [Текст]: (къ матерiалу по этнографiи Алтайскихъ старообрядцевъ/ Новоселовъ А.// Записки Семипалатинскаго Подъотдъла Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества: Выпускъ Х.- Вышелъ изъ печати 31 декабря 1915 г.- СПб.: Семипалатинская Областная Типографiя, 1915.- С. 1-12 О бзор Семипалатинской области за 1903 год. - Семипалатинскъ : Типографiя Семипал. Обл. Правл, 1904. - 76 с. О бручев В.А. Пограничная Джунгария [Текст]: отчет о путешествиях, совершенных в 1905, 1906 и 1909 гг. на средства Томского технологического института. Т. 3. Географическое и геологическое описание. Вып. 1: Обзор литературы, орография, гидрография / Обручев В. А.- Л.: Издательство Академии наук СССР, 1932.- 311 с.: ил. О хотник Алтая: ежемесячный литературно-художественный журнал по всем отраслям охоты / Орган Семипалатинского Губернского Кооперативно-Промыслового Союза Охотников, 1924.-№1-3. - 28 с. О хотник Алтая: ежемесячный литературно-художественный журнал по всем отраслям охоты / Орган Семипалатинского Губернского Кооперативно-Промыслового Союза Охотников, 1924.-№4-5. - 29 с. О хотник Алтая: ежемесячный литературно-художественный журнал по всем отраслям охоты / Орган Семипалатинского Губернского Кооперативно-Промыслового Союза Охотников, 1924.-№6. - 25 с. О хотник Алтая: ежемесячный литературно-художественный журнал по всем отраслям охоты / Орган Семипалатинского Губернского Кооперативно-Промыслового Союза Охотников, 1924.-№7. - 30 с. О хотник Алтая: ежемесячный литературно-художественный журнал по всем отраслям охоты / Орган Семипалатинского Губернского Кооперативно-Промыслового Союза Охотников, 1924.-№8. - 26 с. О хотник Алтая: ежемесячный литературно-художественный журнал по всем отраслям охоты / Орган Семипалатинского Губернского Кооперативно-Промыслового Союза Охотников, 1924.-№9-10. - 27 с. П анкратьев Д., Панкратьева Е. Виноградники Алтая. - Алма-Ата: Казахское государственное издательство, 1958.- 67 с.: ил. П ервая всеобщая перепись населения Российской империи, 1897 г.. - LXXXIV. Семипалатинская область / изданiе Центральнаго Статистическаго Комитета Министерства Внутреннихъ Делъ подъ редакцiею Н. А. Тройницкаго. - Б. ц. П лотниковъ В. Пъсни казаковъ Сибирскаго казачьяго войска [Текст]: пъсни военныя или походныя / Плотниковъ В.// Записки Семипалатинскаго Подъотдъла Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества: выпускъ II-й.- Семипалатинскъ, 1905.- С. 1-19 П о устькаменогорскому уъзду [Текст]: путевыя замътки / Семипалатинскiий Областной Статистическiий Комитетъ// Памятная книжка Семипалатинской области на 1900 г: Выпускъ IV.- Семипалатинскъ: Типографiя Семипалат. Обл. Правленiя, 1900.- С. 1-51 П олоса нагорныхъ сосновыхъ лъсовъ; Полоса сосновыхъ лъсовъ на песчаныхъ почвахъ; Полоса нагорныхъ лиственичныхъ лъсовъ [Текст]// Барышевцевъ В. Казенныя лъстничества Акмолинской и Семипалатинской областей: (краткiй очеркъ).- С. 42-67 П отанин Г. Н. Население [Текст] / Потанин Г.Н. // Сапожников В.В. Пути по русскому Алтаю. - С. 24. - Ксерокопия. Оригинал книги В.В. Сапожникова находится в библиотеке им. Абая в г. Семипалатинске. П оъздка на Барлыкскiе минеральные источники въ 1903 году [Текст]: (путевые наброски)// Записки Семипалатинскаго Подъотдъла Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества: выпускъ II-й.- Семипалатинскъ, 1905.- С. 1-8 П риложенiе [Текст]: пъсни и причитанiя// Записки Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества: книжка XXVI/ печатано по постановленiю Западно-Сибирскаго Отдъела Императорскаго Русскаго Географическаго Общества.- Омскъ: Тип. Штаба Сиб. в. окр., 1899.- С. 77-92 П утешествiе на озеро Зайсанъ и въ ръчную область Чернаго Иртыша до озера Марка-Куль и горы Сартъ-Тау, лътомъ 1863 года Карла Струве и Григ. Потанина [Текст]// писки Императорскаго Русскаго Географическаго Общества: по общей географiи : (отдъленiямъ географiи физической и математической): Т. 1/ Изданъ подъ редакцiею предсъдательствующего ...географiи физической П. Семенова.- СПб.: въ типографiи В. Везобразова и комп., 1867.- С. 363-428 Р езниченко В.В. Восточная Калба: Геологический и географический очеркъ части Устькаменогорскаго уезда Семипалатинской области. Съ приложеніем геологической, почвенной и ботанической картъ и съ 8 таблиц. фототипій.- Петроградъ: Экономическая Типо-Литографія, 1916.- 380 с.: фото Р усскій путеводитель за границею: Приготовленія къ дороге. Германія. Поездка въ Парижъ. Железныя дороги.- Спб.: Типогр. И.Фишона, 1846.- 581 с. С апожников В.В. Общiй очеркъ [Текст] / Сапожников В.В.// Пути по русскому Алтаю.- Семипалатинск.- С. 1-24 С апожников В.В. Маршруты [Текст]// Сапожников В.В. Пути по русскому Алтаю.- Семипалатинск.- С. 102-161 С еление Георгіевское Устькаменогорского уъезда Семипалатинской области по даннымъ описанія 1911 года. - Семипалатинскъ: Тип.-лит. Торг. Дома \"П. Плещеевъ и Ко\", 1911 . - 15 с : вкл. л. С моленский А. К характеристике крестьянского хозяйства Семипалатинской губернии [Текст]: (по бюджетному обследованию 1925 года) / Смоленский А., Николаев Г. // Наше хозяйство сборник N 1-2 (7-8) издание Семипалатинского Губплана (при ближайшем участии Губстатбюро). - 2 год издания. - С. 105. - Ксерокопия. Оригинал Сборника находится в библиотеке им. Абая в г. Семипалатинске. С писок населенных пунктов (в том числе и аулов-кстау) и схематическая 10-ти верстная карта Казахстана. Вып. XVІІІ. Каркаралинский уезд Семипалатинской губернии (по административному делению на 1 января 1927 г.) / Гос. статистика. Стат. управление Казахской АССР.- Кызылорда: Стат. управление Казахстана, 1928.- 113 с.: карта С писок населенных пунктов (в том числе и аулов-кстау) и схематическая 10-ти верстная карта Казахстана. Вып. XXІ. Бухтарминский уезд Семипалатинской губернии (по административному делению на 1-ое января 1927 г.) / Гос. статистика. Стат. Управление Казахской АССР.- Кызылорда: Издание Стат. Управления Казахстана, 1928.- 59 с.: карт. С писок населенных пунктов (в том числе и аулов-кстау) и схематическая 10-ти верстная карта Казахстана. Вып. XXІІ. Зайсанский уезд Семипалатинской губернии (по административному делению на 1-ое января 1927 г.) / Гос. статистика. Стат. Управление Казахской АССР.- Кызылорда: Издание Стат. Управления Казахстана, 1928.- 59 с.: карт. С таринныя церкви Семипалатинской области [Текст] // Записки Семипалатинскаго Подъотдъла Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества: Выпускъ X.- Вышелъ изъ печати 31 декабря 1915 г.- СПб.: Семипалатинская Областная Типографiя, 1915.- С. 1-69 С ъдельниковъ А. Поъздка къ сопкъ Ашутасъ [Текст]: (на Черномъ Иртышъ) : (предвар. отчетъ) / Съдельниковъ А.// Записки Семипалатинскаго Подъотдъла Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества: выпускъ VI.- Семипалатискъ: б. и., 1912.- С. 1-16 Т имченко Г. А. Свидетели прошлого [Текст]: путеводитель по архивам Семипалатинска / Тимченко Г.А.; Центральное архивное управление Каз. АССР.- Алма-Ата: [б. и.], 1933.- 22 с.: табл. Т имченко Г.А., Горбань Н. В недрах Казахстана [Текст] / Центральное архивное управление КаССР, Центральное бюро краеведения Казахстана.- Алма-Ата: [б. и.], 1933.- 27 с. Т рептов, Е. Добыча и обработка полезных ископаемых: библиография / Е. Трептов; полный пер. с IХ нем. значительно доп. изд. инж.-химика Г.А. Чарусского. - Санкт-Петербург : СПб.электропечатня, 1902. - 268 с.",
        "url": "https://pushkinlibrary.kz/kz/resurstar/raritetter.html",
        "keywords": [
            "Басты бет",
            "Ресурстар",
            "Біздің раритеттеріміз"
        ],
        "timestamp": "2024-12-21 15:54:48.703278",
        "related_links": [
            "https://pushkinlibrary.kz/kz/",
            "https://pushkinlibrary.kz/images/library/Raritet.jpg",
            "https://pushkinlibrary.kz#"
        ],
        "language": "kz",
        "source": "general"
    },
    {
        "id": "45a7b454-01e7-4e39-bc4f-8e870e195ab0",
        "title": "Виртуалды көрмелер",
        "content": "Виртуалды көрмелер Виртуальды кітап көрмесі – кез келген уақытта өз үйіңіздегі жайлы орныңызда немесе қызмет орнында отырып-ақ біздің кітап көрмесін тамашалап, онда қойылған түрлі тақырыптардағы кітаптармен танысасыздар. «Рәміздер – елдігімнің реңі, теңдігімнің тірегі» - Мемлекеттік рәміздерінің 30 жылдығына арналған виртуалды көрме Шәкәрім даналығы Ел тарихының ерен тұлғасы - Қабанбай батыр Өскемен қаласының әдеби көшелері Бірыңғай кітап сөресінде: Шығыс Қазақстанның майдангер ақын-жазушылары Ескі жылдар естелігі: сирек қор қазынасынан Виртуалды көрме: А.Байтұрсынов - «Ұлтын ұлықтаған ұлы тұлға» Виртуалды көрме: «Сыбайлас жемқорлыққа қарсы іс-қимыл туралы әдебиеттер» Мұхтар Әуезов - \"Әлем тілдерімен үндестігі\" Ізғұтты Айтықов \"Ұланнан шыққан Ер ұлан\" Қазақ (Қырғыз) АКСР 100 жыл Теңге - тәуелсіздік нышаны Абайдың ақындық мектебі Бір ел - бір кітап \"Абай жолы\" Шоқтығы биік Шоқан Әнуар Әлімжанов - \"Ұстаздың оралуы\" Білім толқында Өмір заңы - Закон жизни Әмина Өмірзақоваға – 100 жыл «ЕГЕМЕНДІ ЕЛДІҢ КЕМЕЛ ТҰЛҒАЛАРЫ» \"Көшпенділер\" Ілияс Есенберлин \"Жусан иісі\". Сайын Мұратбеков \"Жырларымды оқы да, ойларымды ал...\" \"Ақбілек\". Жүсіпбек Аймауытов Менің өлкем – ғажап әрі көркем \"Мен - қазақпын\". Жұбан Молдағалиев Мағжан - жырымен жұртын оятқан",
        "url": "https://pushkinlibrary.kz/kz/resurstar/vir-expo.html",
        "keywords": [
            "Виртуалды көрмелер",
            "Басты бет",
            "Ресурстар"
        ],
        "timestamp": "2024-12-21 15:54:51.698240",
        "related_links": [
            "https://pushkinlibrary.kz/exhibitions/simbolkz/index.html",
            "https://pushkinlibrary.kz/exhibitions/akhmet/index.html",
            "https://pushkinlibrary.kz/kz/",
            "https://pushkinlibrary.kz/exhibitions/parasat/kz/index.html",
            "https://pushkinlibrary.kz/exhibitions/frontoviki_kz/index.html",
            "https://pushkinlibrary.kz/exhibitions/oil/indexkz.html",
            "https://pushkinlibrary.kz/kz/resurstar/vir-expo/34-library/190-sh-k-rim-danaly-y-virtualdy-k-rme.html",
            "https://pushkinlibrary.kz/exhibitions/khabanbai/index.html",
            "https://pushkinlibrary.kz/exhibitions/ulitsaru/index.html",
            "https://pushkinlibrary.kz#"
        ],
        "language": "kz",
        "source": "general"
    },
    {
        "id": "64db7d02-1985-4fa3-8f5e-5e42546c14a9",
        "title": "\"Бір ел - бір кітап-2023\" акциясы",
        "content": "\"Бір ел - бір кітап-2023\" акциясы \"Бір ел - бір кітап\" республикалық акциясы елімізде 2007 жылдан бері 15 жыл бойы ҚР Мәдениет және спорт министрлігінің қолдауымен Қазақстан Республикасының Ұлттық Академиялық Кітапханасы мен ҚР кітапханалар қауымдастығының бастамасымен өткізіліп келеді. Мұрағат: Мұрағат 2022 Мұрағат 2021 Мұрағат 2020 Мұрағат 2019",
        "url": "https://pushkinlibrary.kz/kz/resurstar/birelbikitap.html",
        "keywords": [
            "Бір ел - бір кітап",
            "Басты бет",
            "Ресурстар"
        ],
        "timestamp": "2024-12-21 15:54:53.874272",
        "related_links": [
            "https://pushkinlibrary.kz/kz/resurstar/birelbikitap/37-bir-el-bir-kitap/201-bir-el-bir-it-p-2022-tsiyas.html",
            "https://pushkinlibrary.kz/kz/",
            "https://pushkinlibrary.kz/kz/proshtenie/birel-birkitap/86-bir-el-bir-kitap/1166-aktsiya-odna-strana-odna-kniga-2016.html",
            "https://pushkinlibrary.kz/kz/proshtenie/birel-birkitap/86-bir-el-bir-kitap/142-odna-strana-odna-kniga-2015.html",
            "https://pushkinlibrary.kz/kz/resurstar/birelbikitap/37-bir-el-bir-kitap/69-birelbikitap.html",
            "https://pushkinlibrary.kz#"
        ],
        "language": "kz",
        "source": "general"
    },
    {
        "id": "a4d19b55-b2b2-4332-95c3-c5de41d7bd4a",
        "title": "Қазан 2024",
        "content": "Қазан 2024 Некрасов, А. Ана махаббаты Кітапта ана махаббатының балаға, отбасына, қоғамға тигізетін ықпалы туралы баяндалған. Джо ДиспензаСергек сана :ойыңды өзгертсең, өмірің өзгереді Бұл кітап сізге эмоциядан адал болуға, деніңізсау, бағыңыз ашылуға көмектеседі. Болашақ :оқуға тиіс 10 кітап. ПСИХОЛОГИЯ -- ЖАСАНДЫ ИНТЕЛЛЕКТ -- БОЛАШАҚ -- ТЕХНОЛОГИЯ -- ҚАУІПТІ РОБОТ -- ҚАШЫҚТАН ЖҰМЫС Алғашқы медициналық көмек :оқу құралы Бұл оқу құралында әскери, арнаулы оқу орындарында бастапқы кәсіби даярлық қурасанттарына арналған. Адам өмірінде болатын түрлі жағдайларда, зардап шеккенде алғаш қымедициналық, жедел және шұғыл көмек анықтамалары көрсетілген. Беркимбаев, Е. М.Мұғалімдердің цифрлық құзыреттілігін қалыптастырудың әдіснамалық негіздері Мұғалімдердің цифрлық құзіреттігін қалыптастырудың мәні мен мазмұнына байланысты іргелі мәселенені шешуге бағытталған. Таир НұғманСату өнері :сенім - ұлы күш БАСҚАРУ -- МЕНЕДЖМЕНТ -- МАРКЕТИНГ -- САТУ -- БИЗНЕС -- КӘСІП -- САТЫЛЫМ Осы айда келген жаңа кітаптар тізімі Қыркүйек 2024 Генри КиссинджерЖасанды сана және адамзаттың жаңа дәуірі Жасанды интеллект адамның әлемді танып-білудегі рөлін өзгертудегі орны туралы баяндайды. Джордан Беверли ПитерсонӨмірдің 12 ережесі. Хаосқа қарсы дауа Өз тағдырын шеше білетін адам болшақта дұрыс таңдау жасап, өз мүмкіндіктерін ашуға, он екі ереже қағидаларына сыйғызған. Ежелгі замандағы дәйектерді танымал әдебишығармалар мен байланыстырған. Саймон Синек, . Неге деген сұрақтан Неге сұрақтың астарындағы нақтылы жауапты қалай орындау керектігін, сұрақтың аясында адамгершілік пен адалдық, сенім мен сүйіспеншілік жатқанын түсіндіреді. Сейдахмет ҚұттықадамҰлтқа қызметету Дүниежүзі мойындаған үздік реформатор-мемлекет басшылары жайлы. Олардың өз халқына, еліне сіңірген қомақты еңбектері баяндалған. Ларри КингКез келген адаммен, кез келген уақытта және кез келген жерде сөйлесу өнері Кітап іскерлік келіссөз кезінде ойды тиімді жеткізуге үйретеді. Самюэль ХантингтонӨркениеттер қақтығысы және әлемдік тәртіпті қайта құру Геосаяси трактаттарының бірі болып есептелетін автордың еңбегі заманымыздың саяси шындығын жаңаша сипаттаған Осы айда келген жаңа кітаптар тізімі Шілде 2024 Жәди ШәкенұлыАлтай алыптары :деректіхикаялар Бұл кітапта Алтайдың ар жағындағы ағайындар арасынан шыққан көрнекті қазақ балуандарының қысқаша өмірінен мәліметтер берген. Жәди ШәкенұлыШыңғысханның қарызы :зерттеулер Автордың бұл зерттеу еңбегінде түркі тұтастығы, қазақ ұлтының қалыптасу кезеңдері және тайпалар тарихынан сыр шертеді. Қазим Мұстахимұлы Балаңызды гаджеттен қорғаңыз! Электронды құрылғының жасөспірім мен балаларға келтіртін зияндары мен қауіп-қатерлерге таладау жасалған. Ыбырай АлтынсаринҚазақ хрестоматиясы Ұлыағартушы Ыбырай Алтынсариннің бұл кітабында қазақтардың салт-дәстүрлеріне, әлеуметтік өміріне назараударған. Ағартушытуралы, жазғанхаттары мен ұсыныстары жарияланған. Сонымен қатар зерттеулер мен естеліктер орыналған. Генри Киссинджер Жасанды сана және адамзаттың жаңа дәуірі Жасанды интеллект адамның әлемді танып-білудегі рөлін өзгертудегі орны туралы баяндайды. Осы айда келген жаңа кітаптар тізімі Маусым 2024 Дәурен ҚабдолдановАқкөңіл Жерлес ақын Қабдолданов Дәуреннің әр алуан тақырыптағы өлең-жырлары, әзілдері, арнау сөздері, әндері мен айтыстары жарияланған. Оразалы СәбденӨркениеттің жаңа дәуірі Бұл еңбекте жаһандану заманында қалай қоғамды ізгілендіреміз, ғылым мен дінді интеграциялау мәселесі, жаңа дәуірдің моралі, сана ғасырындағы әлеуметтік инновация, жасанды интеллект, нейротехнология, тағы басқа қоғамды ізгілендірудің жолдары беріледі. Нұртөре ЖүсіпЖарық сәуле Кітапта жазушының бірнеше әңгімесі, балаларға арналған екі ертегісі және орыс тілінен аударған бір әңгіме, сондай-ақ сатиралық шағын дүниелері жинақталған. Қалибек АлтыбаевШарлаған жолым жатыр - Зайсанымда Қазақстан жазушылар, журналистер Одақтарының мүшесі, Зайсан ауданының Құрметті азаматы Қалибек Алтыбаевтың кітабы бірнеше тараулардан тұрады. Мақалалар, деректер, толғаныстар, ұсыныс-талдаулар, арнаулар ұсынылған. Осы айда келген жаңа кітаптар тізімі Мамыр 2024 Саяси қуғын-сүргін құрбандарын толық ақтау жөніндегі мемлекеттік комиссияның материалдары ХХ ғасырдың 20-50 жылдары. Жинаққа Түркістан өңіріндегі саяси қуғын-сүргін қысымымен туған жерінен мәжбүрлі түрде Өзбекстан, Тәжікстан, Ауғанстанға ауа көшкен тұрғындардың ащы тағдырына қатысты отандық және шетелдік архив қорларынан табылған құжаттар топтастырылды. Саяси қуғын-сүргін құрбандарын толық ақтау жөніндегі мемлекеттік комиссияның материалдары ХХ ғасырдың 20-50 жылдары. Бұл жинақта ХХ ғасырдың 20-50 жылдарындағы Сыр өңіріндегі саяси қуғын-сүргін тарихына қатысты құжаттар берілген. Осы жылдардағы құпия қорлар құжаттары, жер аудару саясаты, тарихи тұлғалар, халық өкілдері туралытың деректер берілген. Абай мұрасы Абайдытану - қазақ ұлтының рухани өміріндегі толастамайтын мәдени саясаттың мүдделі және күре тамырлы тақырыбы. 175 жылдық мерейтойға жоспарланған Л. Н. Гумилев атындағы Еуразия ұлттық университетінде өткен республикалық ғылыми-практикалық конференция материалдары жинақталған. Темірхан ҚайырханұлыАқжұлын Боқы батыр Автор кітапты қазақтың өзгеше жаралғантағы бір тарихи тұлғасын-егей ер Боқы жөнінде айтылған, жазылған деректерді, тыңнан табылған қолжазба мұраларды саралайотырып жазған. Әлібек АсқаровСаха-Якутия. Аққар, көк мұз әлеміне саяхат Автордың бұл кітабы баспагер қауым мен Якутия еліне барып қайтқан әсері негізінде жазылған. Осы айда келген жаңа кітаптар тізімі Сәур 2024 Саидмурод ДавлатовҚарыз қарша ериді Кітап берешек пен қиындықты миллиондарға айналдыруға көмектесетін білімге толы. Абзал ҚұспанАлаш заңгерлері Бұл кітап ХХ ғасырдың басындағы қазақ заңгерлері туралы, мұнда олардың қысқаша өмірбаяны, қоғамда атқарған істері мен елдегі заң саласының дамуына қосқан үлесі баяндалады. Наполеон ХиллБайлыққа бастар жол ойдан басталады Бұл кітап автордың 1937 жылы жарық көрген \"Ойлан да байы\" атты түпнұсқа еңбегінің синопсисі, мұнда байлыққа жетелер принциптер, нұсқаулықтар мен мысалдардың ең қажеттісі ғана қамтылған, ақшаға қатысты 6 негізгі қорқыныш пен оны жеңу жолдары ұсынылады. Осы айда келген жаңа кітаптар тізімі Наурыз 2024 Гүлжан ҚазимоваТұмандағы оттар Жерлесіміз Гүлжан Ахметбекқызы Қазимованың бұл жинағына бірнеше шығармалары енген. Кітапта аударма, новелла, арнаулар, әңгімелер жарық көрген. Туынды екі бөлімнен тұрады. Осы айда келген жаңа кітаптар тізімі Ақпан 2024 АйбозҰлттық әдеби сыйлығы \"Айбоз\" ұлттық әдеби сыйлығының түрлі номинацияларында жеңімпаз атанған автордың шығармалары еніп отыр. 2012 жылғы ақпан мен 2023 жылғы қараша аралығындағы кезеңде Қазақстан Республикасындағы болған сайлаулар мен Республикалық референдумдар туралы ақпараттық жинақ Ақпараттық жинақтың екінші томында 2012-2023 жылдар аралығындағы сайлау мен референдумдар туралы материалдар берілген. Винья Пол. Криптовалюта дәуірі. Биткоин мен блокчейн дүниежүзілік экономикалық тәртіпті қалай өзгертіп жатыр? Криптовалюта – бұл көптеген компьютерлерге таралатын желіге негізделген сандық активтің түрі. Авторлар кітапта биткоин мен криптовалютаның әлемдегі рөлін анықтап түсіндіреді. Т. С. ҚашқынбаевҚазақ күресінің саңлағы Кітаптың басты кейіпкері қазақ күресінің тұңғыш спорт шебері - Қылаң Бақыжанов. Естеліктер, әулеттің шежіресі, қолжазба дәптеріндегі мақал-мәтелдер жарияланған. Сонымен бірге белгілі азаматтардың өмірбаяны келтірілген. Набиолда КемешевОй түрткі КӨРКЕМ ШЫҒАРМА -- БАТА -- ӨЛЕҢ ОЙ-ТОЛҒАУ -- ЫРЫМ-ТЫЙЫМ -- ҚАНАТТЫ ОЙ -- ДАНАЛЫҚ АҚЫЛ -- АДАМИ ҚҰНДЫЛЫҚ Винья Пол.Шындық машинасы. Блокчейн және адамзат болашағы Жаңа кітапта блокчейн технологиясының мүмкіндігі жайлы фактілер келтірілген. Әлем болашағындағы технологияға пікірталастар сараланып, дербес жүйелер туралы баяндалған. Осы айда келген жаңа кітаптар тізімі Қаңтар 2024 Желтоқсан 2023 Қараша 2023 Қазан 2023 1234АлғаАяқ жағына Ресми Мемлекеттік рәміздер Жолдау-2022 Қазақстан – 2050 |«Жүсіпбек Аймауытовтың рухани мұрасы» онлайн кездесу17 Желт«Тәуелсіздік күні»: мерекелік бағдарлама06 Желт«Шығыс салбурыны» фотокөрмесінің ашылуы 05 ЖелтЗорлық-зомбылықсыз әлем04 Желт#AltaiPhotoLife көрмесіне шақырамыз!27 ҚарКітапханадағы халықаралық білім апталығы27 Қар«Аталар тарихы – ұрпаққа аманат» кітабының тұсаукесері26 Қар«Жас кітапханашы - 2024: Жаңа мүмкіндіктер уақыты 3.0» жас кітапханашылар форумы22 Қар«Таңбадан» шыққан қос ғалым»: дөңгелек үстел 18 Қар«Талантқа тағзым...»: ақын Хамит Балшабековті еске алу кеші14 Қар«Төл теңге күні»: интерактивті әдеби экспозициялық көрме12 Қар«Үш бәйтерек: Ілияс, Сәкен, Бейімбет»: республикалық онлайн форсайт-форум06 Қар",
        "url": "https://pushkinlibrary.kz/kz/resurstar/newbooks.html",
        "keywords": [
            "Басты бет",
            "Ресурстар",
            "Жаңадан түскен кітаптар"
        ],
        "timestamp": "2024-12-21 15:54:55.202238",
        "related_links": [
            "https://pushkinlibrary.kz/docs/snp202405kz.doc",
            "https://pushkinlibrary.kz/kz/",
            "https://pushkinlibrary.kz/docs/snp202407kz.doc",
            "https://pushkinlibrary.kz/docs/snp/snp202410kz.doc",
            "https://pushkinlibrary.kz/docs/snp202404kz.doc",
            "https://pushkinlibrary.kz/docs/snp/snp202409kz.doc",
            "https://pushkinlibrary.kz/docs/snp202403kz.doc",
            "https://pushkinlibrary.kz/docs/snp202406kz.doc",
            "https://pushkinlibrary.kz/docs/snp202402kz.doc",
            "https://pushkinlibrary.kz#"
        ],
        "language": "kz",
        "source": "general"
    },
    {
        "id": "85927a7b-51c9-43c8-a63b-5b8bea0e8600",
        "title": "1 бет. Барлығы: 2",
        "content": "Жолдар саны: 5 10 15 20 25 30 50 100 Барлығы Тақырып Құрылу уақыты Қаралды «Көкжарлы Барақ батыр рухына тағзым» фильмінің тұсаукесері 27 Желтоқсан 2022 Қаралды: 7962 Жеңімпаздарды марапаттау 23 Желтоқсан 2022 Қаралды: 5343 Бақыт Кеңшіліктің «Бақыт пен Уақыт» атты кітабының тұсаукесері 20 Желтоқсан 2022 Қаралды: 8287 «Өмір жыршысы» республикалық онлайн еске алу кеші 15 Желтоқсан 2022 Қаралды: 7956 «Абай әлемі» кітаптар топтамасының» тұсаукесері 12 Желтоқсан 2022 Қаралды: 6536 Кітапханашыларға арналған медиасауаттылық 08 Желтоқсан 2022 Қаралды: 8752 Гүлманат Әуелқанқызының «Өң мен түс» атты кітабының тұсаукесері 06 Желтоқсан 2022 Қаралды: 6598 Моңғолиялық әріптестермен кездесу 05 Желтоқсан 2022 Қаралды: 6626 Кітапханадағы медиасауаттылық 29 Қараша 2022 Қаралды: 9547 «Tŏr Altai» әдеби, мәдени альманахының тұсаукесері 19 Қараша 2022 Қаралды: 8334 Makerspace Oskemen мобилография бойынша тегін, екі күндік воркшопқа шақырады 17 Қараша 2022 Қаралды: 7273 Асылдың асыл өнері. «Ер Төстік» комикс альбомының тұсаукесері 12 Қараша 2022 Қаралды: 6673 Алғашқы медициналық көмек көрсету курсына шақырамыз 12 Қараша 2022 Қаралды: 9086 «Концептуалды суретші» курсы 10 Қараша 2022 Қаралды: 5934 C және С++ бағдарламалау 10 Қараша 2022 Қаралды: 4350 Математика курсына шақырамыз! 09 Қараша 2022 Қаралды: 5671 «Шынның жүзі Шераға» онлайн сұхбат 08 Қараша 2022 Қаралды: 6037 Arduino курсына шақырамыз 08 Қараша 2022 Қаралды: 4096 «Балабақшада» жаңа кітаптың тұсаукесері 04 Қараша 2022 Қаралды: 6305 Оралбек Булжановтың «Балабақшада» атты кітабының тұсаукесері 28 Қазан 2022 Қаралды: 5402 «Таңғажайып Талаптан» және «...ғұмырын қишы жасынның» атты прозалық жинақтың тұсаукесері 26 Қазан 2022 Қаралды: 7038 «М.Әуезов шығармашылығы суретшілер көзімен» 22 Қазан 2022 Қаралды: 4568 «ҚЫРАН ЕЛІМ – ҚАЗАҚСТАНЫМ!» 18 Қазан 2022 Қаралды: 5830 «Ұлт ұстазы – Ахмет» 15 Қазан 2022 Қаралды: 4498 VIII ХАЛЫҚАРАЛЫҚ «БАЛАЛАР КІТАБЫ ОРТАСЫНДА» ФОРУМЫ 12 Қазан 2022 Қаралды: 4302 1 бет. Барлығы: 2 12АлғаАяқ жағына Ресми Мемлекеттік рәміздер Жолдау-2022 Қазақстан – 2050 |«Жүсіпбек Аймауытовтың рухани мұрасы» онлайн кездесу17 Желт«Тәуелсіздік күні»: мерекелік бағдарлама06 Желт«Шығыс салбурыны» фотокөрмесінің ашылуы 05 ЖелтЗорлық-зомбылықсыз әлем04 Желт#AltaiPhotoLife көрмесіне шақырамыз!27 ҚарКітапханадағы халықаралық білім апталығы27 Қар«Аталар тарихы – ұрпаққа аманат» кітабының тұсаукесері26 Қар«Жас кітапханашы - 2024: Жаңа мүмкіндіктер уақыты 3.0» жас кітапханашылар форумы22 Қар«Таңбадан» шыққан қос ғалым»: дөңгелек үстел 18 Қар«Талантқа тағзым...»: ақын Хамит Балшабековті еске алу кеші14 Қар«Төл теңге күні»: интерактивті әдеби экспозициялық көрме12 Қар«Үш бәйтерек: Ілияс, Сәкен, Бейімбет»: республикалық онлайн форсайт-форум06 Қар",
        "url": "https://pushkinlibrary.kz/kz/hnews/arhiv.html",
        "keywords": [
            "Басты бет",
            "Архив",
            "Жаңалықтар"
        ],
        "timestamp": "2024-12-21 15:54:55.388870",
        "related_links": [
            "https://pushkinlibrary.kz/kz/",
            "https://pushkinlibrary.kz/kz/hnews.html",
            "https://pushkinlibrary.kz/kz/hnews/arhiv/191-abaj-lemi-kitaptar-toptamasyny-t-saukeseri.html",
            "https://pushkinlibrary.kz/kz/hnews/arhiv/195-ba-yt-ke-shilikti-ba-yt-pen-ua-yt-atty-kitabyny-t-saukeseri.html",
            "https://pushkinlibrary.kz/kz/hnews/arhiv/193-mir-zhyrshysy-respublikaly-onlajn-eske-alu-keshi.html",
            "https://pushkinlibrary.kz/kz/hnews/arhiv/188-zhyr-perisi.html",
            "https://pushkinlibrary.kz/kz/hnews/arhiv/197-bara-batyr-rukhyna-ta-zym-filmini-t-saukeseri.html",
            "https://pushkinlibrary.kz/kz/hnews/arhiv/196-zhe-impazdardy-marapattau.html",
            "https://pushkinlibrary.kz/kz/hnews/arhiv/189-kitapkhanashylar-a-arnal-an-mediasauattyly.html",
            "https://pushkinlibrary.kz/kz/hnews/arhiv/187-riptestermen-kezdesu.html"
        ],
        "language": "kz",
        "source": "general"
    },
    {
        "id": "07ac4d2f-d374-44ca-bdd2-b4eec9f578a5",
        "title": "Парасат жолы",
        "content": "Парасат жолы «Парасат жолы» – адалдық, парасаттылық, әділеттілік қағидаттарын қалыптастыруға, сондай-ақ ұлттық мәдениет пен руханият құндылықтарын қоғамда ілгерілетуге бағытталған сыбайлас жемқорлыққа қарсы іс-қимыл агенттігі мен Мәдениет және спорт министрлігінің жобасы. Бұл бастама республикалық «Адалдық алаңы» жобасы аясында іске асырылуда. «Адалдық алаңы» жобасы, жаңадан құрылған «Парасат жолы» орталықтары, екеуі де қоғамның жемқорлық деген дерттен айығуына, тазаруына апаратын үлкен жол. «Парасат жолы» – адалдық, парасаттылық, әділеттілік қағидаттарын қалыптастыруға, сондай-ақ ұлттық мәдениет пен руханият құндылықтарын қоғамда ілгерілетуге бағытталған сыбайлас жемқорлыққа қарсы іс-қимыл агенттігі мен Мәдениет және спорт министрлігінің жобасы. Бұл бастама республикалық «Адалдық алаңы» жобасы аясында іске асырылуда. «Адалдық алаңы» жобасы, жаңадан құрылған «Парасат жолы» орталықтары, екеуі де қоғамның жемқорлық деген дерттен айығуына, тазаруына апаратын үлкен жол. «Адалдық алаңы» республикалық жобасы аясында 2021 жылдың 3 ақпандағы Қазақстан Республикасы сыбайлас жемқорлыққа қарсы іс-қимыл агенттігі мен Қазақстан Республикасының Мәдениет және спорт министрлігі арасындағы өзара ынтымақтастық туралы меморандумға сәйкес «Парасат жолы» орталықтары ашылды. Сыбайлас жемқорлыққа қарсы іс-қимыл туралы заң «Парасат жолы» өңірлік орталықтардың ашылуы Ұйымдардың тізімі Кітапхана шараларының жоспары «Адалдық алаңы» жобасы Сыбайлас жемқорлыққа қарсы іс-қимыл туралы әдебиеттер Сенім телефондары Сыбайлас жемқорлыққа қарсы іс-қимыл жайлы роликтер мен плакаттар Парасат жолы- жаңалықтар Дәйексөздер Виртуалды көрме: «Сыбайлас жемқорлыққа қарсы іс-қимыл туралы әдебиеттер»",
        "url": "https://pushkinlibrary.kz/kz/parasat.html",
        "keywords": [
            "Парасат",
            "Парасат жолы",
            "Басты бет"
        ],
        "timestamp": "2024-12-21 15:54:56.685489",
        "related_links": [
            "https://egov.kz/cms/kk/information/state_agencies/telefoni_doveriya",
            "https://pushkinlibrary.kz/kz/",
            "https://pushkinlibrary.kz/kz/parasat/33-parasat/301-parasat-zholy-irlik-ortaly-taryny-ashyluy.html",
            "https://www.aamiid.kz/",
            "https://pushkinlibrary.kz/kz/parasat/33-parasat/303-sybajlas-zhem-orly-a-arsy-is-imyl-turaly-debietteretter.html",
            "https://pushkinlibrary.kz/kz/parasat/33-parasat.html",
            "https://pushkinlibrary.kz/kz/parasat.html",
            "https://pushkinlibrary.kz/kz/parasat/33-parasat/304-sybajlas-zhem-orly-a-arsy-is-imyl-zhajly-rolikter.html",
            "https://pushkinlibrary.kz/kz/parasat/33-parasat/302-kitapkhana-sharalaryny-zhospary.html",
            "https://pushkinlibrary.kz/kz/parasat/33-parasat/126-sybajlas-zhem-orly-turaly-za.html"
        ],
        "language": "kz",
        "source": "general"
    }
]