[
    {
        "id": "ec48f96b-87ca-471d-88f5-20f4ee193b30",
        "title": "About the Library",
        "content": "About the Library Today our library is one of the largest libraries of the region, the development strategy which is based on the introduction of modern innovative technologies.Structure of the Library:Center of acquisition and processing forms the basis of the library's collection. On updating and completing the library fund.Centre of reference and bibliographic services sectors: bibliography, sector of local history and the sector of cataloging documents.The sector is responsible for bibliography information and reference library operation. Reference librarians search for information on users' requests, including the virtual; conduct various information events for professionals.The sector provides access to local history local history information resource for all categories of users and distributes knowledge of local history. Sector professionals involved in the identification of local history by publishing documents, archives, museums, in the course of work with the authors. Working on the digitization of the rarest and most sought-after local history publications.Employees sector cataloging systematize sources of information coming to the library, and describe them in the electronic catalog.Center for Information and Services - provides the most comprehensive information needs through the provision of documents from the library. As part of the Centre: Reading Rooms Sector (Rental Service and Night ticket. For professionals - a selection of relevant literature); Media Library (providing CD -, DVD- ROM drive, audio, video, music publications, reproductions, records, organization of thematic educational video lessons, film screenings (in a group or individually); subscription service sector (a rich selection of fiction and non-fiction, fiction film for issuing house) Sector registration (entry in the library, excursions for beginners to familiarize themselves with the services and the rules of work in the library.Center for Information and Communication Technology: Internet room (dedicated channel and high-speed information retrieval on the Web, a consultant, printing or saving information to external storage, rental / reservation computer or the entire hall for seminars. The duration of the web is adjusted by the user in under the Rules); Training center and IT-OTAU (short-term training courses on the basics of PCs, surf the internet, email, etc.); Electronic document delivery service (delivery of electronic copies of documents from our library and other libraries according to the application user).International Resource Center - a superb collection of books to help learn a foreign language in German Information Center, the French reading room, American Cultural Center. Work of film and discussion clubs.Development Center libraries of the region - an important link in the creation of information space of the region. The main objective of the Centre - helping regional and rural libraries of the region in the development and application of modern information and communication technologies. Library Director: Tleubekova Nazim ErnazarovnaUst-Kamenogorsk, st. Kazakhstan, 102 Tel. + (7232) 261-333, fax + (7232) 263-087",
        "url": "https://pushkinlibrary.kz/en/home/abouten.html",
        "keywords": [
            "Home",
            "About Us"
        ],
        "timestamp": "2024-12-21 15:54:58.029666",
        "related_links": [
            "https://pushkinlibrary.kz/en/"
        ],
        "language": "en",
        "source": "general"
    },
    {
        "id": "5fbdcf73-8702-445a-b4c4-f88ae729f9c6",
        "title": "Library history",
        "content": "Library history Our library was founded March 20, 1896 on the initiative of the Company's provision for public education. The company is part of an advanced, progressive-minded citizens and political exiles: O.Kostyurin, V.Gintovt-Dzevaltovsky, E.Mihaelis, I.Emelyantsev, A. Fedorov, G.Vistenius and others. Their books and made an initial fund of the library. So for books Fedorov made 100 rubles. A military doctor G. Vistenius along with personal library donated 1,500 rubles for the maintenance of the Reading Room, having sold his garden under a contract known gardener in the Altai D. Pankrat'eva are obliged to pay for 15 years of 100 rubles for replenishment of the book fund. Under pressure from the public town council had to allocate 300 rubles for the maintenance of the library. On the front page of the library of publications of the time it is stamped with the name of \"Ust-Kamenogorsk People paid a library with reading\" and the date \"1896\". The first librarian, social worker was the 18-year-old son of a retired sergeant Peter Pillars, who served after graduating from college in the city government accountant. Library housed in the building of the city council. By the end of 1898, 2 years after the opening of the library, there were 830 volumes of books, 384 volumes of periodicals 33naimenovany. This resource enjoyed 428 readers. The city was not a single building, where you can spend your free time ordinary citizens. Sometimes, in the men's parish Sunday School held \"religious and moral reading\", but visit them ordinary citizens are not particularly sought. The library has become a center uniting the urban intelligentsia. Especially crowded was on holidays and days of the receipt of newspapers and magazines. Readers were conversations, discussing news, sharply reacting to events in Russia. Over time, the library was getting close to the building in the town council. While the number of library readers Ust-Kamenogorsk was far ahead of the city: Pavlodar - 70, Semipalatinsk - 64, Zaisan - 39. In 1902, the donations of citizens People's House was built (now the Regional Drama Theater. Zhambyl), where the library and moved . Peter Post takes an active part in organizing the construction of the People's House. In addition to choosing a facade of the project, he had to carry out plans and supervised the construction of the house, as well as to clerical work.By the beginning of the First World War 1914. in the library, there were already about 2,000 books, and for the use have been charged 50 cents. In 1920, the library book fund increased to 5000 copies. and use was free. \"The number of subscribers to the city central library keeps growing and growing,\" - said the November 11, 1920 the city newspaper, and also pointed to the \"book famine\" in Ust-Kamenogorsk district. During these years, the library has provided direct assistance to the writer Pavel Petrovich Bazhov. March 13, 1920 Bazhov appointed head of the department of public education, and he, with his usual energy and passion took over the organization of education and culture in the province. In a memorandum of Ust-Kamenogorsk Revolutionary Committee of June 11, 1920 PP Bazhov wrote: \"The population of the city of Ust-Kamenogorsk in recent years has almost tripled, and it is served by only one central library, located on the ground floor of the building of the People at home and work in very difficult circumstances. Hall of the library is very cramped, and it is placed and a table for readers (separate reading room is not available). Rehearsal of the orchestra in the theater hall often prevents readers. ... In six months of Soviet power Central City Library has almost doubled (by number of books). Every day it is visited by 50-60 people. All the above makes the Board of Education to raise the question of providing a library house Litvinov (against the People's House), which, in addition to office \"cooperators\", no institutions are not placed. If the library was granted the house Litvinov would be an opportunity to concentrate wealth for books. \" Thus, thanks to PP Bazhov library was moved to new premises with a reading room in a circular lobby of the 2nd floor Drama, where she served until 1936 readers.His name is obliged to active public library of the city, which is applied for awarding the Pushkin our library. In the year of the centenary of the death of Pushkin, August 19, 1937 the Presidium of the Ust-Kamenogorsk city council decided to assign the city library named after the great poet. Two years later, the East Kazakhstan region separated from the Semipalatinsk and acquired the status of a regional library. In 1939, the Semipalatinsk region stands out as an independent on the East Kazakhstan region and Ust-Kamenogorsk becomes the oblast center. In connection with this event the city library was transformed into the regional.In subsequent years, Library. Pushkin was repeatedly moved from one building to another. In 1936, she settled in the former residential house on the street merchant Kozhevnikov. Theatre (now the street. Tokhtarov). In 1959, the library identified another building - on the street. Gorky. December 29, 1983 the library gained a permanent place in the heart of the city, where he remains to this day - on the street. USHANOVA (now st. Kazakhstan), 102.Now our fund is 327,710 copies. Readers have the opportunity to enjoy all the achievements of the new information technology, media and Internet resources and literature in foreign languages, a large collection of encyclopedias, reference books, dictionaries. We are actively cooperating with the embassies of the United States, France, Germany, Open Society Institute, International Fund \"Eurasia\", \"Soros-Kazakhstan\", and so on. D. Our library is on the right is the premier information and cultural center of East Kazakhstan region. For more information contact: This email address is being protected from spambots. You need JavaScript enabled to view it. or tel .: 261-333Literature: - Алексеенко Н. Жил человек: (О П. Столбове, первом библиотекаре первой в г. Усть-Каменогорске библиотеки) // Рудный Алтай. – 1978. – 7 сент.- Восточно-Казахстанской областной библиотеке им. А.С. Пушкина – 70 лет (1896-1966). – Усть-Каменогорск. - 1966- Михеева Н. Сто лет бывает в жизни раз: (О юбилейном вечере ВК ОУНБ им. А.С. Пушкина) //Рудный Алтай. – 1996. – 5 марта- Самойлова С. Духовный наш оазис: (О работе ВК ОУНБ им. А.С. Пушкина) // Рудный Алтай. – 1992. – 18 авг.- Смирнова М.П. Библиотеке им. А.С. Пушкина 55 лет. – Большевик Алтая. - 1951. – 16 дек.- Токарева О. На средства интеллигенции и горожан: [К 100-летию со дня основания ОУНБ им. А.С. Пушкина] // Рудный Алтай. – 1995. – 4 мая- Черных С.Е. Начало положила крепость…: Сборник очерков и статей. - Усть-Каменогорск, 2004- Черных С. С берегов Иртыша. – Алма-Ата: Казахстан. - 1981- Черных С. Свет знаний. – Каз. правда. - 1976. – 20 июня- Шугрина Ю.Ф. Старейшая в области: Библиотека им. А.С. Пушкина // Рудный Алтай. – 1985. – 26 сент.",
        "url": "https://pushkinlibrary.kz/en/home/library-history.html",
        "keywords": [
            "Home",
            "Library history"
        ],
        "timestamp": "2024-12-21 15:54:58.784629",
        "related_links": [
            "https://pushkinlibrary.kz/en/"
        ],
        "language": "en",
        "source": "general"
    },
    {
        "id": "787dc705-b03c-4c2e-a8a1-6ea2465b26c2",
        "title": "Terms of Use",
        "content": "Terms of Use \"Approved\"Director of the KSU \"East Kazakhstan Regional Library A.S. Pushkin \"Department of Culture EKR RULES Use KSU \"East Kazakhstan Regional Library A.S. Pushkin \"Department of Culture EKR 1. General Provisions 1.1. These Terms of Use (hereinafter - the Rules) KSU \"East Kazakhstan Regional Library A.S. Pushkin's \"management culture EKR drawn up in accordance with the Constitution of the Republic of Kazakhstan, the Civil Code of the Republic of Kazakhstan, the Laws of the Republic of Kazakhstan\" On Culture \",\" On Copyright and Related Rights \", Rules of library institutions of the Republic of Kazakhstan, approved by the Ministry of Culture and Public Accord of the Republic of Kazakhstan № 118 of May 8, 2002, the Library of the Charter, the Agreement on Cooperation of the library and VC regional association of librarians, the Order of the NGO \"VK regional association of librarians\" of paid services (hereinafter - the Order \"On paid services\") and determine the general procedure for the organization of service users Libraries, establish a common set of rights and obligations of the Library and users;1.2. KSU \"VK Regional Library. AS Pushkin's \"management culture EKR (hereinafter - the Library) is a library of universal public profile, providing free access to information in all fields of scientific knowledge as an essential resource for the development of economy, politics, production, business, education, culture and spirituality;1.3. The library is a central repository of local literature and local publications, versatile regional center of interlibrary loan (ILL) and the electronic delivery of documents, the methodical center for all public libraries of the region. 2. The rights of library users 2.1. The right to use the library is every citizen, regardless of gender, age, nationality, education, social status, political and religious beliefs, and professional affiliation, and any legal person, regardless of ownership. Individuals receive documents from the Library on the basis of a library card, legal entities - under the contract;2.2. All users of the Library have the right to:2.2.1. Get complete information about the funds, documents and advice in finding and selecting sources of information;2.2.2. Take the temporary use of any document from the library collection for free or for a fee, in accordance with the Terms of Use and the Library of the Order \"On the paid services\";2.2.3. Enjoy all kinds of services provided by the Library, including pay; 2.2.4. Participate in conferences, presentations and other events that are held by the Library;2.2.5. Make suggestions to improve the activity of the Library;2.2.6. Appeal against the established law the illegal actions of officials of the Library, which infringe the rights of the user in his;2.2.7. Provide sponsorship, charity, volunteer help. 3. Duties of the user library 3.1. Library users are obliged to respect the work and carry Library Rules;3.1.2. When recording in the Library, as well as the annual re-submit ID card, report the necessary information for registration, fill in the registration documents and agree on the implementation of the Rules of library use of a signature. The library card is issued for a fee, which is set in accordance with the Order \"On the paid services\";3.1.3. Users are obliged to take care of the library collections and timely return the documents (books, CD, DVD) in the library definition term. Term of use document libraries - from 3 to 15 days depending on the demand and particularly publications. The user has the right to extend the use of the source for a fixed term (with the consent of the employee of the library) in the absence of requests for the document from other users. Number issued by the user on the subscription of units of printed materials should not exceed 7 copies;3.1.4. Upon receipt of the documents to view them carefully and in case of detection in them of any defects to report it to the librarian on duty. Otherwise, users are responsible for all defects discovered during the delivery of documents;3.1.5. Maintain public order and cleanliness in the premises of the library, switch the mobile phone to silent mode, to respect the rights of other users, take care of the library property and equipment;3.1.6. Finish the job and deliver the books for 15 minutes before the end of a particular structural unit. 3.2. Users are prohibited from: 3.2.1. Transfer your library card to others and use other people's documents;3.2.2. Contribute to the reading rooms without permission from the librarian scissors, razor, glue, office equipment, replicated documents;3.2.3. Make notes in the documents, underline, bend page, cut and tear sheets spoil label RFID-tagged document trace drawings, maps, drawings;3.2.4. To take out the card and dividers of catalogs and files, make notes on them, to violate the order of arrangement of cards in the catalogs;3.2.5. Photographed replicated documents, of the library, filming without permission of the administration;3.2.6. Perform actions that are in conflict with articles of normative legal acts of national legislation and international agreements governing intellectual property (the Berne Convention, the Treaty of the World Intellectual Property Organization (WIPO) Copyright Treaty, the Law \"On Copyright and Related Rights\" Art. 18 - 20);3.2.7. To enter the library departments unkempt (dirty) clothes, street clothes, with pets, with food;3.2.8. Eat foods in the branches of the library;3.2.9. Work with the literature in the library café;3.2.10. Enter the premises; use the office phone; interfere with computer equipment (to change the contents of the hard drive, install your software, etc.).3.2.11. Smoking on the premises of the library;3.2.12. Visit the library of alcohol, toxic or narcotic intoxication. Members intoxicated are not served.3.2.13. Contribute to the library cold, gas, firearms, ammunition, explosives and poisonous substances. 4. Responsibility Member Libraries 4.1. Violate these rules on the basis of written statements of users and library staff are deprived of the right to use the Library for periods ranging from 1 month to 1 year, depending on the nature of the violation and the extent of the damage. Materials abuse individuals of this Regulation may be submitted in their place of work, study or residence, the judicial authorities;4.2. Violate the rights of use and thus causing damage to the library, to compensate it in the following order:4.2.1. Loss of documents from the library, or to cause him damage shall be obliged to replace it in the same document or documents recognized as library equivalent (cost and maintenance);4.2.2. If unable to replace the document lost from the library, users are obliged to compensate a 10-fold amount of its replacement value at the date of detection of the loss;4.2.3. With the loss of the most valuable and rare documents, users reimburse the cost, determined by the library materials involving auctions and fairs, catalogs, book stores;4.2.4. Lost editions from the Library, the library cover the additional costs to the costs of its restoration in the prescribed manner;4.2.5. Violating the terms of return of documents taken for temporary use, you are required to pay a penalty in the form of fines in accordance with the Order \"On the paid services.\" For repayment of long-term debt Library uses the assistance of a bailiff.4.2.6. Systematically violate the terms of return of the literature deprived of the right to use the library, where necessary library can apply to the courts.4.2.7. Who caused damage to the equipment the Library pays the amount needed for its restoration;4.2.8. If you lose your library card and obtaining a duplicate user pays the cost;4.2.9. If you lose the token clothes, key locker bags for the user pays the penalty in accordance with the Order \"On the paid services\";4.2.10. Users are responsible for the capture and unattended on the premises of the library books;4.2.11. In other cases, damage to property or personnel Library users are responsible in accordance with the legislation of Kazakhstan. 5. Rights Library 5.1. The library serves the members in accordance with its Articles of Association, Rules of library use and applicable laws;5.2. The library has the right to:5.2.1. To determine the content and specific form of the activity in accordance with the objectives set out in the Charter;5.2.2. Develop and approve in coordination with the founders Library Rules;5.2.3. Enter collateral service for the use of rare and valuable editions, in accordance with the accepted procedures;5.2.4. Identify the types and amounts of compensation for damage caused to users of the Library;5.2.5. Engaged in business activities in order to expand the list of services provided to users and socio-creative development Libraries;5.2.6. Define the conditions of use of library collections on the basis of contracts with legal entities and individuals;5.2.7. Confiscate and sell the documents from its funds in accordance with an exception of documents agreed with the founders of the Library in accordance with the applicable legislation. 6. Duties of the Library The library is obliged to:6.1. To ensure a high standard of service to users, provide them with advice on finding and choosing the sources of information in accordance with their needs and interests;6.2. To create conditions for the exercise of the right of users to have free access to information and documents from the Library;6.3. Studying users' requests with a view to their fullest satisfaction, carry out bibliographic and information services to users based on the power of information and communication technologies;6.4. Maintain the confidentiality of information about users and their reading;6.5. Inform users about all kinds of services provided by the library;6.6. In the absence of the necessary fund publications users request them from other libraries in accordance with the order of the Library;6.7. Exercise recording, storage and use are in the collections of the Library of documents in accordance with established rules, ensuring their conservation and sustainable use, as well as printed matter, and other materials, which are monuments of history and culture, in compliance with the legislation of the RK;6.8. Systematically monitor the timely return of the Library of documents issued by the users of its funds;6.9. Observe the operation of departments Library and in the event of changes in a timely manner notifies users. 7. The order of records in the Library 7.1. Library users may be individuals who have reached the age of 5 years and older;7.2. Members under the age of 15 years recorded in the library on the basis of identity documents submitted by their legal representatives (parents, adoptive parents or guardians);7.3. To record to the library individuals present a document of identity (identity card, passport, student - student card or record book), as well as on registration document (for the use of season tickets);7.4. User Library issued a permanent library card and assigned to RFID-tag with a personal identifier. For issuance of a library card will be charged a one-time payment in accordance with the Order \"On the paid services\";7.5. People familiar with the rules of library use, fill the registration documents and confirm consent to the implementation of rules of library use of a signature. With his signature the user also gives consent to the processing of their personal data required in order to provide targeted services, statistics of the library, study the social composition of the population using the services of libraries, preservation of the Library;7.6. Every year on January 3, the Library is free of charge re-permanent library tickets by presenting the documents referred to in paragraph 7.3;7.7. Legal entities use the services of the Library under the terms of contracts. The draft agreement is prepared structural unit directly providing library and information services, signed by the Director.",
        "url": "https://pushkinlibrary.kz/en/home/pravila.html",
        "keywords": [
            "Home",
            "Terms of Use"
        ],
        "timestamp": "2024-12-21 15:54:59.572761",
        "related_links": [
            "https://pushkinlibrary.kz/en/"
        ],
        "language": "en",
        "source": "general"
    },
    {
        "id": "9b8cfd78-691f-4db1-9af6-be4b7467979c",
        "title": "Кітапханаға жол көрсету",
        "content": "Кітапханаға жол көрсету 1-ші қабат Кабинет № Қызмет - Тіркеу кафедрасы - Мамандандырылған қызмет залы 1 Сауықтыру залы 2 Шеберлер мектебі 12 Балалар секторы 14 MakerSpace 15 Жастар интеллект-орталығы IT-OTAU 2-ші қабат Кабинет № Қызмет 16 Қазақстан Республикасының Тұңғыш Президенті – Елбасы кітапханасының оқу залы 25 Неміс-француз оқу залы 26 Оқу залы 28 Қазақ тілінің жаңа әліпбиін оқып-үйрену орталығы 29 Америка бұрышы 1-ші қабат Тіркеу кафедрасы Тіркеу кафедрасы біздің оқырман болуға жол ашып, алғашқы ақпараттық көмек көрсетеді! Сауықтыру залы Сауықтыру залы (1-қабат) – кітап пен спорт тренажерлерінен құралған біздің ақпараттық культуризм. Мамандандырылған қызмет залы Мамандандырылған қызмет залы (№ 1 кабинет) қимыл-тірек аппараты, есту және көру қабілеті нашар адамдарға арналған арнайы жабдықтармен қамтылған. Шеберлер мектебі Шеберлер мектебі (№ 2 кабинет) – сурет салу, жапсыру, тігу, ағаш станогында тоқыма тоқу, төменқол материалдардан әртүрлі бұйымдар жасауға үйрететін шығармашылық шеберхана. Балалар секторы Балалар секторы (№ 12 кабинет) – мұнда балаңыз алғашқы кітабымен қауышып, жанына жақын ісімен шұғылдана алады: тілдерді меңгеру, шахмат, қағаз бұйымдары, сурет салу, ән айту т.б. MakerSpace MakerSpace (№ 14 кабинет) – бұл орталыққа 3D модель құрау, ұшатын дрон жіберу, өзінің шығармашылық қабілетін ашу және ғылыми эксперимент жасауды мақсат еткендер жиналады. Жастар интеллект-орталығы Жастар интеллект-орталығы (№ 15 кабинет) – роботтар құрастырып, оларды түрлі қимылдарға бағдарламалау, 3D-басып шығаруды игеріп, шахмат ойнап, музыка тыңдап, фотосуретке дұрыс түсіру, бейнеролик жасау т.б. үйренуге болатын талаптылар орны. IT-OTAU IT-отау – компьютер сауаттылығы курстарын ақысыз меңгеріп, электронды кілт алып, мемлекеттік онлайн қызметтерді пайдаланып, кітап оқып, тіпті оны бірге талқылауды ұнататын әртүрлі жастағы адамдар бас қосатын орталық. 2-ші қабат Қазақстан Республикасының Тұңғыш Президенті – Елбасы кітапханасының оқу залы Қазақстан Республикасының Тұңғыш Президенті – Елбасы кітапханасының оқу залы (№ 16 кабинет) – Елбасының еңбектерін еркін пайдаланымға ұсынып, Астана қаласындағы Қазақстан Республикасының Тұңғыш Президенті – Елбасы кітапханасы материалдарына қолжетімділікті қамтамасыз етеді. Болашақ саясаткер мен дипломаттар мұнда онлайн семинарлар, конференциялар, зерттеушілермен кездесулер өткізіп, сұхбат алаңдары мен пікірталастар ұйымдастыра алады. Неміс-француз оқу залы Неміс-француз оқу залы (№ 25 кабинет) – Гете мен Шиллер, Дюма мен Гюго тілдерін меңгеруді көздеген жандарға, сондай-ақ Германия мен Францияға сапар шегуді армандайтындар үшін барынша ақпарат беріп, лингвистикалық қолдау көрсетеді. Оқу залы Оқу залы (№ 26 кабинет) – салалық, ғылыми-танымал және көркем әдебиеттің кең таңдауын, сондай-ақ ауқымды анықтама қорын ұсынады. Мұнда жаңа газет-журналдар мен тақырыптық көрмелер, ақысыз Интернет қызметі де бар. Қазақ тілінің жаңа әліпбиін оқып-үйрену орталығы Қазақ тілінің жаңа әліпбиін оқып-үйрену орталығы (№ 28 кабинет) – Алматы қаласындағы Ахмет Байтұрсынов атындағы Тіл білімі институтының мамандарымен онлайн бейнежазба дәрістер мен көпшілік кездесулер ұйымдастырады.",
        "url": "https://pushkinlibrary.kz/en/home/guide.html",
        "keywords": [
            "Home",
            "Library Guide"
        ],
        "timestamp": "2024-12-21 15:55:00.405481",
        "related_links": [
            "https://pushkinlibrary.kz/images/library/sh_master.jpg",
            "https://pushkinlibrary.kz/images/library/reg_lib.jpg",
            "https://pushkinlibrary.kz/en/",
            "https://pushkinlibrary.kz/images/library/til_28.jpg",
            "https://pushkinlibrary.kz/images/library/prez.jpg",
            "https://pushkinlibrary.kz/images/library/tr_zal.jpg",
            "https://pushkinlibrary.kz/images/library/nem-fr.jpg"
        ],
        "language": "en",
        "source": "general"
    },
    {
        "id": "b615ed6f-69a2-42b5-a1d2-7b2765c17cc7",
        "title": "БАҚ біз туралы",
        "content": "БАҚ біз туралы 2024 жыл Желтоқсан «Шығыс салбурыны» фотокөрмесінің ашылуы. // https://photooner.kz / – 2024. – 13 желтоқсан. Өскеменде Шығыс салбурыны фестиваліне арналған фотокөрме өтті. // https://buqara.kz/ – 2024. – 13 желтоқсан. Шығыс жұртшылығы ақын рухына тағзым етті. - // https://bizdinoskemen.kz/ – 2024. – 12 желтоқсан. «Шығыстың Мұқағалиы»: Хамит Балшабековтың 85 жылдығына арналған кеш өтті. Сайт Altainews. 12 желтоқсан. Мусина, Гульжан. «Шығыстың Мұқағалиы»: Хамит Балшабековтың 85 жылдығына арналған кеш өтті (видео) - Г. Мусина // https://Altaynews.kz. – 2024. – 12 желтоқсан. Өскеменде шежірелік деректер кітабы оқырманға жол тартты. // https://buqara.kz/ – 2024. – 07 желтоқсан. Төлеуғазы, Жансая. «Аталар тарихы – ұрпаққа аманат» шежірелі кітабы оқырманға жол тартты (Видео) - Ж. Төлеуғазы // https://Altaynews.kz. – 2024. – 07 желтоқсан. Мусина, Гульжан. Өскеменде «Шығыс салбурыны» фотокөрмесі өтеді - Г. Мусина // https://Altaynews.kz. – 2024. – 06 желтоқсан. Медет ақын ағынан ақтарылды : [А. С. Пушкин атындағы облыстық кітапханада өткен ақын Медет Есімжановтың шығармашылық кешінен]. - Мәтін // Дидар. - 2024. - 5 желтоқсан (N47). - Б. 17 Шагиева, Бибігүл . Бүгінгі күні кітап фестивальдары қажет пе немесе кітапханалар не істей алады? : [А. С. Пушкин атындағы кітапханада өткен shygys book fest-2024 фестивалі туралы] / Б. Шагиева, М. Жайлибаева. - Мәтін (визуалды) // Мәдениет. - 2024. - N10. - Б. 49-53 Шығыс жұрты Хамит Балшабековті еске алады. - // https://bizdinoskemen.kz/ – 2024. – 03 желтоқсан. Табиғатты аялауға үндейтін тартымды көрме – ШҚО. // https://bizdinoskemen.kz/ – 2024. – 02 желтоқсан. Қараша Мусина, Гульжан. ШҚО-да жас ақынның шығармашылық кеші өтті. - Г. Мусина // https://Altaynews.kz. – 2024. – 29 қараша. Бақытқызы, Айжанат. Таңбадан шыққан қос ғалым : [А. С. Пушкин атындағы облыстық кітапханада аудармашы Баламер Сахариев 95 жылдығына және профессор Төлеухан Бияровтың 75 жылдығына арналған дөңгелек үстел өтті] / А. Бақытқызы. - Мәтін (визуалды) // Дидар. - 2024. - 28 қараша (N46). - Б. 9. «Таңбадан» шыққан қос ғалым»: дөңгелек үстел. //https://www.gov.kz/ – 2024. – 28 қараша. Бақытқызы, Айжанат. \"Жас кітапханашы -2024\" форумы өтті : [Астана қаласында Қазақстан Республикасы Мәдениет және ақпарат министрлігінің және Қазақстан Республикасы Ұлттық Академиялық кітапханасының қолдауымен \"Жас кітапханашы - 2024: Жаңа мүмкіндіктер уақыты 3.0\" республикалық жас кітапханашылар форумы өтті] / А. Бақытқызы. - Мәтін (визуалды) // Дидар. - 2024. - 28 қараша (N46). - Б. 9. Қалиева, Бақытгүл Төбиқызы. Еліміздің мәдени игілігі кітапханамыздағы сирек басылымдар : [А. С. Пушкин атындағы Шығыс Қазақстан облыстық кітапханасындағы сирек қорлар туралы мақала] / Б. Т. Қалиева. - Мәтін (визуалды) // Кітап және кітапхана. - 2024. - N3(31). - Б. 19-23 Төлеуғазы, Жансая. Шығыста «Өр Алтайдың өрені» облыстық байқауы өтті - Ж. Төлеуғазы // https://Altaynews.kz. – 2024. – 23 қараша. Жаңа кітап бізде, асығыңыз Сіз деІ : жаңа кітап \"Тоғас хан шежіресі\" тарихнама кітабы туралы. - Мәтін // Тұғырлы Тарбағатай. - 2024. - 22 қараша (N47). - Б. 5 Мусина, Гульжан. Астанада жас кітапханашыларға арналған республикалық форумы өтті - Г. Мусина // https://Altaynews.kz. – 2024. – 22 қараша. Шығысқазақстандық кітапханашылар Астанада өткен форумға қатысып қайтты. //buqara.kz/. – 2024. – 22 қараша. Кәрімова, Назерке. Шығысқазақстандық жас кітапханашының жобасы ерекше назар аударды. - Н. Кәрімова // https://ustinka.kz/ – 2024. – 22 қараша. «Үш бәйтерек: Ілияс, Сәкен, Бейімбет»: республикалық онлайн форсайт-форум //https://www.gov.kz/ – 2024. – 20 қараша. Каримова, Назерке. Хамит Балшабековтің өлеңдерін мәнерлеп оқудан байқау өтеді. Н.Каримова// Altaynews.kz. – 2024. – 16 қараша. Кәрімова, Назерке. Хамит Балшабековтің өлеңдерін мәнерлеп оқудан байқау өтеді. - Н. Кәрімова // https://ustinka.kz/ – 2024. – 15 қараша. «Катонқарағай - аңыздар өлкесі»,«Көккөлдегі көразап» кітаптарының тұсаукесері. //https://www.gov.kz/ – 2024. – 11 қараша. Каримова, Назерке. Өскеменде ақындар байқауы өтеді. Н.Каримова// Altaynews.kz. – 2024. – 09 қараша. Нығметоллақызы, Арайлым. Қазақ әдебиетіне қосылған қос кітап : [А. С. Пушкин атындағы кітапханада Гүлзира Жұмағұлованың кітаптарының тұсаукесері өтті] / А. Орсаринова. - Мәтін (визуалды) // Дидар. - 2024. - 14 қараша (N44). - Б. 18. Уалханова, Рақия Нұралықызы. Руханият бағының бағбаны : [А. С. Пушкин атындағы облыстық кітапханада Жұмағұлова Гүлзира Дәулетханқызының \"Катонқарағай -аңыздар өлкесі\", \"Көккөлдегі көразап\" кітабының тұсаукесері өтті] / Р. Н. Уалханова. - Мәтін (визуалды) // Арайлы Катонқарағай. - 2024. - 8 қараша (N45). - Б. 7 Шағиева, Б. Шындықтан кейінгі дәуір: не істеу керек / Б. Шағиева. - Мәтін (визуалды) // Кітап патшалығы. - 2024. - N3. - Б. 26-29 Өскеменде бір күнде екі кітаптың тұсауы кесілді //buqara.kz/. – 2024. – 05 қараша. Төлеуғазы, Жансая. Өскеменде Катонқарағай аңыздары мен Көккөл кеншілеріне арналған қос кітаптың тұсаукесері өтті - Ж. Төлеуғазы // https://Altaynews.kz. – 2024. – 04 қараша. Қазан Төлеуғазы, Жансая. Өскеменде «Катонқарағай - аңыздар өлкесі» және «Көккөлдегі көразап» кітаптарының тұсаукесері өтеді - Ж. Төлеуғазы // https://Altaynews.kz. – 2024. – 31 қазан. «Менің Отаным – Қазақстан»: мерекелік бағдарламасы. //https://www.gov.kz/ – 2024. – 30 қазан. «Шығыс Қазақстанның аңыз-әпсаналары» жинағының тұсаукесері. //https://www.gov.kz/ – 2024. – 30 қазан. «Шығыс Қазақстанның аңыз-әпсаналары» жинағының тұсаукесері өтті [А.Пушкин атындағы облыстық кітапханада «Шығыс Қазақстанның аңыз-әпсаналары» жинағының тұсаукесері өтті.] //https://f16.kz/ 29 қазан. Қайнарұлы, Мерей. Алтай аңыздары кітапқа жинақталды / М. Қайнарұлы. // https://egemen.kz – 2024. – 29 қазан. Өскемендегі облыстық кітапхана Республика күнін қалай атап өтті? [А.С.Пушкин атындағы Шығыс Қазақстан облыстық кітапханасы оқырмандар мен қала тұрғындары үшін «Менің Отаным – Қазақстан»: мерекелік бағдарламасын ұсынды.] // https://buqara.kz// 28 қазан Бақытқызы, Айжанат.«Шығыс ШҚО-да студенттер «Тәуелсіз елдің тұғыры» тақырыбында әдеби-тарихи диктант жазды. А.Бақытқызы// Altaynews.kz. – 2024. – 25 қазан. Каримова, Назерке. Шығыстың мәдени мұрасы тағы бір құнды жинақпен толықты - Н. Каримова // https://Altaynews.kz. – 2024. – 25 қазан.Бақытқызы, Айжанат..«Шығыс Қазақстанның аңыз-әпсаналары» жинағының тұсаукесері өтті. А.Бақытқызы// Altaynews.kz. – 2024. – 25 қазан. Каримова, Назерке. Бүгін «Шығыстың аңыз-әпсаналары» жинағы жарық көреді. Н.Каримова// Altaynews.kz. – 2024. – 25 қазан. Бақытқызы, Айжанат. «Шығыс Қазақстанның аңыз-әпсаналары» жинағының тұсаукесері өтті. А.Бақытқызы// Altaynews.kz. – 2024. – 25 қазан. \"Қазақстан: тәуелсіздік тұғыры»: әдеби көрмесі\": - Мәтін (визуалды) // Дидар. - 2024. - 24 қазан (N41). - Б. 17. \"Кітапханалардың заманауи даму тенденциялары\": - Мәтін (визуалды) // Дидар. - 2024. - 24 қазан (N41). - Б. 17. «Кітапханалардың заманауи даму тенденциялары» семинары. //https://www.gov.kz/ – 2024. – 24 қазан. Төлеуғазы, Жансая. Интерактивті әдеби көрме: «Қазақстан: тәуелсіздік тұғыры» - Ж. Төлеуғазы // Altaynews.kz. – 2024. – 22 қазан. Ержан, Әбіш. Кітапханалардың даму үдерісі талқыланды - ШҚО. Е.Әбіш// Altaynews.kz. – 2024. – 18 қазан. Каримова, Назерке. Өскеменде ауыл кітапханашыларына семинар өтті - Н. Каримова // https://ustinka.kz/ – 2024. – 18 қазан. ШҚО-да «Кітапханалардың заманауи даму тенденциялары» атты семинар өтті //buqara.kz/. – 2024. – 18 қазан. Есімханов, Ә. \"Өлке тарихи – өзекті тақырып\": [Жуықта А.Пушкин атындағы облыстық кітапханаға ЮНЕСКО сарапшысы Василий Шахгулари келіп, елдік есепті дайындау барысы пысықталды.] / Ә. Есімханов. - Мәтін (визуалды) // Менің өлкем. - 2024. - 17 қазан.- N125. - Б. 17. \"ALTAI TANY\" 17.10.202 [Республика күніне орай сұхбат. М.Жайлибаева] //https://altaitv.kz/ 17 қазан. Материалды емес мәдени мұраларды сақтау [Өскеменде «Қазақстанның материалдық емес мәдени мұрасын қорғау жөніндегі есепті дайындау» тақырыбында семинар өтті.] //https://altaitv.kz/ 17 қазан. ШҚО-да материалдық емес мәдени мұраларды сақтау қалай іске асырылып жатыр? [Бүгін А.Пушкин атындағы облыстық кітапханаға ЮНЕСКО сарапшысы Василий Шахгулари келіп, елдік есепті дайындау барысы пысықталды, деп хабарлайды Buqara.kz сайтының тілшісі.] // https://buqara.kz// 16 қазан Әлібеков, Е. Ардагерге құрмет : [А. С. Пушкин атындағы кітапханада Қазақстан оқу ісінің үздігі, Тарбағатай ауданының Құрметті азаматы, Қазақстан Республикасының еңбек сіңірген қызметкері Әлібек Нұрмұхамедұлымен кездесу өтті] / Е. Әлібеков. - Мәтін (визуалды) // Дидар. - 2024. - 10 қазан (N39). - Б. 17. \"Ресей-Қазақстан. Шексіз оқулар-2024\": - Мәтін (визуалды) // Дидар. - 2024. - 10 қазан (N39). - Б. 5. «Өлең-жырды жанына серік қылған» Өскеменде аягөздік ақынмен кездесу өтті [А.С. Пушкин атындағы облыстық кітапханада Қазақстан Жазушылар одағының мүшесі, ақын Ермек Дайырбаевпен кездесу өтті]// https://buqara.kz// қазан Өскеменде 50 жыл ғұмырын ұстаздыққа арнаған Әлібек Нұрмұхамедовпен кездесу өтті [Халықаралық қарттар күні аясында қолға алынған шара А.С.Пушкин атындағы облыстық кітапханада ұйымдастырылды] // https://buqara.kz// 7 қазан Құсанбаев, Серік. Ол үшін Өскеменнің орны бөлек : [А. Пушкин атындағы кітапханада ақын Ермек Дайырбаевтың шығармашылық кеші өтті] / С. Құсанбаев. - Мәтін (визуалды) // Дидар. - 2024. - 3 қазан (N38). - Б. 18. Уалханова, Рақия Нұралықызы. \"Абай әлемі\" жобасы: 15 кітап жарық көрді : [\"Абай әлемі\" кітаптар топтамасының 2024-жылғы шығармаларының тұсаукесері салтанаты өтті] / Р. Н. Уалханова. - Мәтін (визуалды) // Дидар. - 2024. - 3 қазан (N38). - Б. 18. Уалханова, Рақия Нұралықызы. \"Абай әлемі\" жобасы: 15 кітап жарық көрді : [\"Абай әлемі\" кітаптар топтамасының 2024-жылғы шығармаларының тұсаукесері салтанаты өтті] / Р. Н. Уалханова. - Мәтін (визуалды) // Арайлы Катонқарағай. - 2024. - 4 қазан (N40). - Б. 7. Уалханова, Рақия Нұралықызы. \"Абай әлемі\" жобасы: 15 кітап жарық көрді : [\"Абай әлемі\" кітаптар топтамасының 2024-жылғы шығармаларының тұсаукесері салтанаты өтті] / Р. Н. Уалханова. - Мәтін (визуалды) // Мәдениет. - 2024. - N9. - Б. 40-41 «Shygys Book Fest-2024» Арбатта: сүйікті қаламызда кітап мерекесі өтті //https://www.gov.kz. – 2024. – 1 қазан. Әбіш, Ержан. «Ақ қанат арман ақ құсым» шығармашылық кеші өтті - Е. Әбіш // Altaynews.kz. – 2024. – 01 қазан. Қыркүйек Каримова, Назерке. ШҚО-да 5,5 мың адам қаржылық сауаттылығын арттырды - Н. Каримова // https://ustinka.kz/ – 2024. – 26 қыркүйек. Қайнарұлы, Мерей. Шығыстағы руханият мерекесі / М. Қайнарұлы. // https://egemen.kz – 2024. – 25 қыркүйек. Өскемен Арбатында кітап көрмесі өтті [Сенбінің сәтінде арбатта кітап фестивалі өтіп, кітапқұмар қала тұрғындары алуан түрлі кітап көрмесіне куә болды.] //https://buqara.kz/ 23 қыркүйек. Кітап фестивалі [Биылғы облыстық Кітап фестивалі ерекше форматта өтті.] //https://altaitv.kz. 23 қыркүйек. «Shygys Book Fest-2024» Арбатта: сүйікті қаламызда кітап мерекесі өтті. // https://bizdinoskemen.kz/ – 2024. – 23 қыркүйек. «Мен сүйген жыр»: Өскеменде ақын Расул Асқарұлының жыр кеші өтті // https://buqara.kz// – 2024. – 23 қыркүйек. «Shygys Book Fest-2024» - Шығыстағы алғашқы Кітап фестивалі [Өскеменнің Арбатында облысымыздағы алғашқы Кітап фестивалі өтті.] //https://f16.kz/ 22 қыркүйек. Каримова, Назерке. Өскеменде ертең кітап фестивалі ұйымдастырылады - Н. Каримова // https://ustinka.kz/ – 2024. – 20 қыркүйек. Каримова, Назерке. Тұңғыш рет! “Shygys BOOK FEST - 2024 - шығыс жұртына +1 фестиваль - Н. Каримова // Altaynews.kz. – 2024. – 21 қыркүйек. «Туған жерге деген сүйіспеншілікпен»: жазушы-натуралист, ғалым-орнитолог Б. В. Щербаковпен кездесу //https://www.gov.kz. – 2024. – 18 қыркүйек. Арбаттағы Кітап фестивалі //https://www.gov.kz. – 2024. – 17 қыркүйек. Арман, Зарина. Өскеменде алғаш рет кітап фестивалі өтеді / З.Арман. //https://el.kz // – 2024. – 15 қыркүйек. Каримова, Назерке. Өскеменде алғаш рет кітап фестивалі өтеді - Н. Каримова // Altaynews.kz. – 2024. – 14 қыркүйек. Аманғали, Шолпан. Өскеменде алғаш рет кітап фестивалі өтеді / Ш.Аманғали. //https://baq.kz// – 2024. – 14 қыркүйек. Слямғазықызы, Анель. АЭС-тің баламалы энергия көздерінен артықшылығы неде? Маман пікірі - А. Слямғазықызы // Altaynews.kz. – 2024. – 12 қыркүйек. Өскеменде үш қаламгер Жазушылар одағының мүшелігіне өтті. // https://bizdinoskemen.kz/ – 2024. – 11 қыркүйек. Шығысқазақстандық қаламгерлер Қазақстан Жазушылар одағына өтті //buqara.kz/. – 2024. – 11 қыркүйек. Әбіш, Ержан. Тілдер күніне орай «Сөзмерген» лингвистикалық ойыны өтті - Е. Әбіш // Altaynews.kz. – 2024. – 6 қыркүйек. Уалханова, Рақия Нұралықызы. Кадрлық әлеуеттің тиімділігін арттыру-өмір талабы : президенттің 2024 жылғы 2 қыркүйектегі \"Әділетті Қазақстан: заң мен тәртіп, экономикалық өсім, қоғамдық оптимизм\" атты Қазақстан халқына жолдауына үн қосамыз. / Р. Н. Уалханова. - Мәтін (визуалды) // Арайлы Катонқарағай. - 2024. - 6 қыркүйек (N36). - Б. 5 Каримова, Назерке. Оқушылар жаз бойы кәсіпкерліктің қыр-сырын меңгерді - Н. Каримова // https://ustinka.kz/ – 2024. – 04 қыркүйек. Тамыз Жасубиева, Балжан. Көш басындағы \"Қазақ әдебиеті\" басылымы / Б. Жасубиева. - Мәтін (визуалды) // Мәдениет. - 2024. - № 7. - Б. 19-21 [ Уалханова, Рақия Нұралықызы. Әлемдік кеңестіктегі Абай мұрасы : [А. С. Пушкин атындағы Шығыс Қазақстан облыстық кітапханасының \"Біздің Абай\" электрондық кітапханасы туралы] / Р. Н. Уалханова. - Мәтін (визуалды) // Мәдениет. - 2024. - N7. - Б. 28-30 Абай – дана, Абай – дара қазақта. //https://www.gov.kz/ – 2024. – 20 тамыз. «Абай – қазақ әдебиетінің сөз зергері». //https://www.gov.kz/ – 2024. – 20 тамыз. «Абай - қазақ әдебиетінің сөз зергері» атты шара өтті [Сол жағалаудағы Шығыс Қазақстан облыстық музей-қорығында Абай күніне арналған мерекелік іс-шара өтті.] //https://altaitv.kz. 12 тамыз. Облыс әкімі Абай ескерткішіне гүл шоқтарын қойды [10 тамыз дана тұлға, дара тұлға Абай Құнанбайұлының туған күні. Бұл күні облыс орталығындағы Абай ескерткішіне гүл шоқтары қойылып, ақын рухына жиналғандар құрмет көрсетті.] //https://altaitv.kz. 12 тамыз. Уалханова, Рақия Нұралықызы. Әлемдік кеңестіктегі Абай мұрасы : [А. С. Пушкин атындағы Шығыс Қазақстан облыстық кітапханасының \"Біздің Абай\" электрондық кітапханасы туралы] / Р. Н. Уалханова. - Мәтін (визуалды) // Арайлы Катонқарағай. - 2024. - 19 шілде (N29). - Б. 8 ; Тұғырлы Тарбағатай. - 2024. - 9 тамыз. - Б. 5 Өскеменде Абай күні аталып өтіледі. // https://bizdinoskemen.kz/ – 2024. – 09 тамыз. \"Алтай\"\"телеарнасының \"Алтай таңы\" бағдарламасы. Абылгазинова Г.Т. //https://altaitv.kz. Шілде Уалханова, Рақия Нұралықызы. Азамат. Қаламгер. Қайраткер : катонқарағайлық жазушы Жәнібек Қызыр туралы / Р. Н. Уалханова. - Мәтін (визуалды) // Арайлы Катонқарағай. - 2024. - 26 шілде (N30). - Б. 8 \"ALTAI TANY\" 23.07.2024 Уалханова, Рақия Нұралықызы. \"Абай әлемі\" кітаптар топтамасы хақында / Р. Н. Уалханова. - Мәтін (визуалды) // Кітап және кітапхана. - 2024. - N2(30). - Б. 33-34Уалханова, Рақия Нұралықызы. Сөз сүлейі - Бердібек Соқпақбаев! / Р. Н. Уалханова. - Мәтін (визуалды) // Кітап патшалығы. - 2024. - N2. - Б. 16-19Шағиева, Бибігүл. Әлеуметтік желілер Digital 2024 атты жаһандық шолу есебінде / Б. Шағиева. - Мәтін (визуалды) // Кітап патшалығы. - 2024. - N2. - Б. 42-47.Уалханова, Рақия Нұралықызы. Әлемдік кеңестіктегі Абай мұрасы : [А. С. Пушкин атындағы Шығыс Қазақстан облыстық кітапханасының \"Біздің Абай\" электрондық кітапханасы туралы] / Р. Н. Уалханова. - Мәтін (визуалды) // Арайлы Катонқарағай. - 2024. - 19 шілде (N29). - Б. 8 Ұлттық домбыра күнін атап өтті [ А.С. Пушкин атындағы облыстық кітапхана ұжымы Ұлттық домбыра күнін атап өтті.] //https://altaitv.kz. 05 шілде. Маусым Каримова, Назерке. Қылаң Бақыжанов - қазақша күрестен тұңғыш спорт шебері - Н. Каримова //// Altaynews.kz. – 2024. – 22 маусым. Кәрімова, Назерке. ШҚО кітапханасы қазақ аңыз-әңгімелерін нейрожелі арқылы жандандырды - Н. Кәрімова //https://ustinka.kz/– 2024. – 18 маусым. Шығыс Қазақстанға қатысты аңыз әңгімелер топтастырылған сайт іске қосылды. // https://bizdinoskemen.kz/ – 2024. – 18 маусым. Қанатқызы, Ләззат. Кітапханалардың бірі аңыз-әңгімелерді жандандыру жобасын әзірледі - ШҚО/ Л.Қанатқызы // Altaynews.kz. – 2024. – 16 маусым. Бақытқызы, Айжанат. Облыстық кітапхана жазғы жұмыс кестесіне көшті / А.Бақытқызы// Altaynews.kz. – 2024. – 10 маусым. Мұхамадиев, Талғатжан. Қарымды журналист, сыршыл ақын : [А. С. Пушкин атындағы кітапханада Тарбағатайлық қаламгер Бақыт Ихсанұлының шығармашылық кеші өтті] / Т. Мұхамадиев. - Мәтін (визуалды) // Менің өлкем. - 2024. - 5 маусым. - Б. 3. Тарбағатайлық қаламгер Бақыт Ихсанұлының шығармашылық кеші өтті / Т. Мұхамадиев. - Мәтін (визуалды) // Менің өлкем. - 2024. - 6 маусым. - Б. 3 «Бәйшешек» сурет көрмесі. //https://www.gov.kz/ – 2024. – 03 маусым. Мамыр Қызырбек, Дүргінбайұлы.Зұлмат жылдар зардабы мәңгі халық жадында / Қ. Дүргінбайұлы //altaynews.kz.- 2024. - 31 мамыр. Мұхамадиев, Талғатжан. Ақкөңіл ақынның жинағы : ақын Дәурен Қабдолдановтың А. С. Пушкин атындағы облыстық кітапханада өткен \"Ақкөңіл\" кітабының тұсаукесері туралы / Т. Мұхамадиев. - Мәтін (визуалды) // Менің өлкем. - 2024. - 30 мамыр. - Б. 3 Қалибеков, Нұрдәулет. Саяси қуғын-сүргін құрбандарын еске алу [Өскеменде \"Зұлмат жылдар елесі\" атты интерактивті әдебиеттер көрмесі өтті.] / Н. Қалибеков. - Мәтін // Менің өлкем. - 2024. - 30 мамыр (№65). - Б. 3. Уалханова, Рақия Нұралықызы. «Өлеңім - өмірім» поэзия кеші [ А.С. Пушкин атындағы облыстық кітапханада жерлесіміз Уалханова Алмагүл Нұралықызының «Өлеңім – өмірім» атты кездесу кеші өтті. ] / Р. Н. Уалханова. - Мәтін // Арайлы Катонқарағай. - 2024. - 30 мамыр (№22). - Б. 8 ШҚО-да ақын Дәурен Қабдолдановтың «Ақкөңіл» өлеңдер жинағының тұсаукесері өтті // http://buqara.kz.– 2024. – 28 мамыр. «Ақкөңіл» жыр жинағы оқырманға жол тартты [А.С.Пушкин атындағы облыстық кітапханада тағы бір ерекше кітаптың тұсауы кесілді. «Ақкөңіл» атты өлеңдер жинағының авторы Дәурен Қабдолданов.] //https://altaitv.kz. 28 мамыр. Әбіш, Ержан. Шіліктілік ақынның өлеңдер жинағы жарық көрді / Е. Әбіш // Altaynews.kz. – 2024. – 27 мамыр. Каримова, Назерке. Шығысқазақстандық жас суретшінің көрмесі өтті / Н. Каримова.// Altaynews.kz. – 2024. – 26 мамыр. Уалханова, Рақия Нұралықызы. Балалар әлемінің бағбаны: [«Менің атым Қожа» кітабы бойынша оқушылар арасында «Балалар бағының бағбаны» атты оқырмандар конференциясы өтті.] / Р. Н. Уалханова. - Мәтін // Egemen Qazaqstan. - 2024. - 16 мамыр (№93). - Б. 13 Уалханова, Рақия Нұралықызы. Ақын бар, төр Алтайда Ұлықбектей : ақын Ұлықбек Есдәулетовтің 70 жылдығына арналған мақала / Р. Н. Уалханова. - Мәтін (визуалды) // Мәдениет. - 2024. - N4. - Б. 6-7 «KITAP шоу - 2024» жалпы республикалық кітап фестивалі. //https://www.gov.kz/ – 2024. – 03 мамыр. «Балалар бағының бағбаны» Б. Соқпақбаевтың «Менің атым Қожа» кітабы бойынша оқушылар арасында оқырмандар конференциясы. //https://www.gov.kz/ – 2024. – 03 мамыр. Сәуір Қайнарұлы, Мерей. Талапты оқушылардың табысы / М. Қайнарұлы. // https://egemen.kz – 2024. – 26 сәуір. Свириденко, Валентина. Өнертапқыштар өз арамызда жүр : [Қаныш Сәтбаевтың туған күніне орай А. С. Пушкин атындағы облыстық кітапханада болашақ ғалымдар өздерінің үздік жобаларын қорғады] / В. Свириденко. - Мәтін // Менің өлкем. - 2024. - 18 сәуір. - Б. 16. Қызырбек, Дүргінбайұлы. \"Шығыстың аңыздарын арнайы порталдан оқимыз\". / Қ. Дүргінбай. - Мәтін // Дидар. - 2024. - 18 сәуір (N14). - Б. 24. Қайнарұлы, Мерей. Шығысқа шақырған «Алтай аңыздары»/ М. Қайнарұлы. //Egemen.kz. – 2024. – 17 сәуір. «Шығыс Қазақстанның аңыз-әпсаналары». //https://www.gov.kz/ – 2024. – 15 сәуір. «Геология майталманы»: болашақ ғалымдар жобаларының таныстырылымы. //https://www.gov.kz/ – 2024. – 15 сәуір. Каримова, Назерке. Шығыс Қазақстанмен байланысты аңыз-әпсаналарға арналған интернет-портал ашылды / Н. Каримова. //Altaynews.kz. – 2024. – 13 сәуір. Кәрімова, Назерке. \"Геология майталманы\": болашақ ғалымдар жобаларын таныстырды / Н. Кәрімова. //https://ustinka.kz/ – 2024. – 12 сәуір. Жас ғалымдардың тың жобасы https://altaitv.kz/kz/news/19027 Уалханова, Рақия Нұралықызы. Балалық шақтың шамшырағы : [А. С. Пушкин атындағы кітапханада өтіп жатқан \"Бір ел-бір кітап\" акциясы аясында жүргізілген іс-шаралар туралы мақала ] / Р. Н. Уалханова. - Мәтін // Үш қоңыр. - 2024. - 12 сәуір. - Б. 1,4. Ғали-Асқар, Алтай. Балалар кітабының апталығы басталды / А. Ғали-Асқар. - // Дидар. - 2024. - 4 сәуір. N12. - Б. 24. Наурыз Тағылымды кездесу [Өскеменде \"Ұлттық өнер - асыл қазына\" тақырыбында кездесу ұйымдастырылды. Кездесу қонақтары әлемге әйгілі бүркітші қыз Айшолпан Нұрғайыпқызы мен ағаш шебері Нарынбек Хабиұлы.] https://altaitv.kz. 28 наурыз. «Наурыз FEST – 2024». //https://www.gov.kz/ – 2024. – 27 наурыз. Қызырбек, Дүргінбайұлы. Наурыз FEST – 2024: Наурызға тарту, бүркітші қыз, Ornek Oskemen - ШҚО/ Қ. Дүргінбайұлы //altaynews.kz.- 2024. - 20 наурыз. «Қызыма хат» кітабының тұсаукесері. //https://www.gov.kz/ – 2024. – 19 наурыз. «Қазіргі әлемдегі мейірімділік» дөңгелек үстел. //https://www.gov.kz/ – 2024. – 19 наурыз. \"Қызыма хат\" оқырманға жол тартты [Пушкин атындағы облыстық кітапханада «Қазақ аналары – дәстүрге жол» республикалық қоғамдық бірлестігінің өңір филиалының төрағасы Нұрия Темірханованың «Қызыма хат» кітабының тұсаукесері өтті.] https://altaitv.kz. 11 наурыз. Өскеменде \"Қызыма хат\" кітабының тұсауы кесілді [А.С. Пушкин атындағы облыстық кітапхананың ұйымдастыруымен Өскемен қаласының тұрғыны Нұрия Темірханованың «Қызыма хат» жаңа кітабының тұсаукесері өтті] //altaynews.kz.- 2024. - 09 наурыз. Қызырбек, Дүргінбайұлы. «Тұмандағы оттар» оқырманға жол тартты: Пушкин атындағы облыстық кітапханада жерлес жазушы Гүлжан Қазимованың «Тұмандағы оттар» кітабының тұсаукесері өтіп,оқырман қауымға жол тартты. / Қ. Дүргінбай. - Мәтін // Дидар. - 2024. - 07 наурыз (N8). - Б. 23. Мұхамадиев, Т. \"Тұмандағы оттар\": [Өскемендегі А.С.Пушкин атындағы кітапханада Гүлжан Қазимованың \"Тұмандағы оттар\" кітабының тұсаукесері өтті.] / Т. Мұхамадиев. - Мәтін // Менің өлкем. - 2024. - 7 наурыз (N29). - Б. 3 Тағдыр сынына мойымаған жандар [Шараға әр түрлі салада еңбек етіп жетістікке жеткен ерекше қажеттілігі бар әйелдер қатысты.] //https://altaitv.kz. 06 наурыз. «Тұмандағы оттар» кітабының тұсаукесері. //https://www.gov.kz/ – 2024. – 06 наурыз. \"Тұмандағы оттар\" кітабының тұсауы кесілді [Пушкин атындағы облыстық кітапханада жерлес прозашы Гүлжан Қазымованың «Тұмандағы оттар» кітабының тұсаукесері өтті. ]//https://altaitv.kz. 04 наурыз. Ақпан «Аңыз» интернет порталы іске қосылды: Руханияттың қара шаңырағына айналған Пушкин атындағы облыстық кітапхана «Аңыз» интернет порталын іске қосты. / - Мәтін // Дидар. - 2024. - 29 ақпан (N7). - Б. 9. Қызырбек, Дүргінбайұлы. Өлкетанушының жетінші кітабы жарық көрді - ШҚО/ Қ. Дүргінбайұлы //altaynews.kz.- 2024. - 26 ақпан. Ұлы Даланың Ұлы тұлғалары. //https://www.gov.kz/ – 2024. – 26 ақпан. ШҚО-ның тарихи тұлғалары мен батырлары туралы кітап шықты [Тарих пәнінің мұғалімі, педагог-зерттеуші Қайрат Айтқожин «Қас жауына қарсы шапқан баһадүр» кітабын жазды.]ШҚО //altaynews.kz.- 2024. - 24 ақпан. Айткожин Қайрат \"ALTAI\" телеарнасының \"Altai tany\" бағдарламасында [«Қас жауына қарсы жапқан баһадүр» кітабының тұсаукесері қарсаңында Қайрат Батханұлы \"Altai tany\" бағдарламасында болып сұхбат беріп қайтқан еді.] //https://www.youtube.com/watch?v=FZDYOzhtHMU&t=34s Абылғазинова Гульбаршын \"ALTAI\" телеарнасының \"Altai tany\" бағдарламасында //https://www.youtube.com/watch?v=5OeUFEvLOzU Қызырбек, Дүргінбайұлы. ШҚО-да «Аңыз» интернет порталы іске қосылды - ШҚО /Қ. Дүргінбайұлы //altaynews.kz.- 2024. - 26 ақпан. Қызырбек, Дүргінбайұлы. Ғабдуллин оқулары» өтті: Пушкин атындағы облыстық кітапхананың ұйымдастыруымен өткен байқауға әр санат бойынша мектеп оқушылары, студенттер және көркемсөзге қызығушылық танытқан ересектер қатысты. / Қ. Дүргінбай. - Мәтін // Дидар. - 2024. - 22 ақпан (N6). - Б. 16. Шагиева Бибигуль Жамбыловна.\"ALTAI\" телеарнасының \"Altai tany\" бағдарламасында // https://www.youtube.com/watch?v=JVwkTl3ozQU&t=388s Қызырбек, Дүргінбайұлы. «Ғабдуллин оқулары-2024» байқауы өтті - ШҚО /Қ. Дүргінбай //altaynews.kz.- 2024. - 16 ақпан. Бердібек Сапарбаевты еске алу кеші өтті [ А.С. Пушкин атындағы облыстық кітапханада Бердібек Сапарбаевты еске алу кеші өтті.] //https://altaitv.kz. 13 ақпан. «Сөз бен істің адамы». //https://www.gov.kz/ – 2024. – 13 ақпан. Уалханова, Рақия Нұралықызы. Арман атты ақ құсты іздеп өткен еді... : ақын Ғалым Байбатыровтың 75 жасқа толуына орай / Р. Н. Уалханова. - Мәтін // Дидар. - 2024. - 8 ақпан (N4). - Б. 17. Қызырбек, Дүргінбай. Бердібек Сапарбаевты еске алу кеші өтеді: Облыстық кітапханада «Бердібек Сапарбаев және Шығыс Қазақстан» атты рухани кеш өтеді./Қ. Дүргінбай //altaynews.kz.- 2024. - 5 ақпан. Ұлы Даланың Ұлы тұлғалары. //https://www.gov.kz/ – 2024. – 02 ақпан. Юнусбекова, Дильназ. Рухани ордадағы риясыз кездесу: [Қаңтар айының 25-і А.С. Пушкин атындағы облыстық кітапханада көрнекті жазушы Мүсілім Құмарбеков пен дарынды ақын, драматург, журналист Ғалым Байбатыровты еске алу кеші ұйымдастырылды.] / Д Юнусбекова. - Мәтін // Менің өлкем. - 2024. - 1 ақпан. - Б. 2 Қаңтар «Шығыстың шырайын келтірген әз-ағалар»: еске алу кеші. //https://www.gov.kz/ – 2024. – 31 қантар. Шығыстың қос қаламгеріне арналған шығармашылық кеш өтті [Биыл шығыс жұрты қос қаламгерінің мерейтойын тойлайды.] // https://altaynews.kz. 27 қаңтар. Өскеменде қос қаламгерді еске алу кеші өтті [...көрнекті жазушы Мүсілім Құмарбеков пен дарынды ақын, драматург, журналист Ғалым Байбатыровты еске алу кеші өтті ] http://buqara.kz - 2024.- 26 қаңтар. Арнайы репортаж 25.01.2024 [ «Ұлы даланың Ұлы тұлғалары» көрмесі.] //https://altaitv.kz. 25 қаңтар. Өскеменде атаулы күндерге арналған көрме ашылды [Әдеттегідей биыл да атаулы күндер күнтізбесі аясында мереке, мейрамдар мен ұлтқа қызмет еткен ұлы тұлғалардың мерейтойлары тойланады.] // https://altaynews.kz. 19 қаңтар. Уалханова, Рақия Нұралықызы. Ақын Ғалым-75 жаста : [Жерлес ақын Ғалым Байбатыровтың туғанына 75 жыл толуына орай мақала] / Р. Н. Уалханова. - Мәтін // Достық. - 2024. - 19 қаңтар. - Б. 5 ШҚО-дағы Пушкин атындағы кітапхананың қоры цифрландырылмақ [...А.С. Пушкин атындағы Шығыс Қазақстан облыстық кітапханасының қызметкерлері кітапхана қорын белсенді түрде электрондық форматқа аударып, цифрландырылған дереккөздер көлемін барынша арттыруды көздейді. ] http://buqara.kz - 2024.- 18 қаңтар. Өскеменде атаулы күндерге арналған көрме көпшілікке ұсынылады [Әдеттегідей биыл да атаулы күндер күнтізбесі аясында мереке, мейрамдар мен ұлтқа қызмет еткен ұлы тұлғалардың мерейтойлары тойланатын болады.] // https://altaynews.kz. 18 қаңтар. ШҚО-да өңірлік цифрлық кітапхана порталы құрылады [Бүгінгі таңда Пушкин атындағы кітапхана өңірлік цифрлық кітапхана порталын құруды қолға алды.] // https://altaynews.kz. 17 қаңтар. ПРЕЗИДЕНТ МАҚАЛАСЫ: МЕРЕЙТОЙЛАР МЕН АТАУЛЫ КҮНДЕР //https://altaitv.kz. 05 қаңтар. Арнайы репортаж. «Абай әлемі» [ «Абай әлемі» кітаптар топтамасының кезекті легі оқырманға жол тартты.] //https://altaitv.kz. 03 қаңтар. Мұрағат 2023",
        "url": "https://pushkinlibrary.kz/en/home/press-about-us-en.html",
        "keywords": [
            "Home",
            "Mass Media about us"
        ],
        "timestamp": "2024-12-21 15:55:02.725397",
        "related_links": [
            "https://buqara.kz/shko/1667-skemende-shyys-salburyny-festivaline-arnalan-fotokrme-tti.html",
            "https://buqara.kz/",
            "https://Altaynews.kz.",
            "https://pushkinlibrary.kz/en/",
            "https://bizdinoskemen.kz/",
            "https://photooner.kz",
            "https://www.youtube.com/watch?v=c1PiPvEufBI",
            "https://photooner.kz/shy-ys-salburyny-fotok-rmesini-ashyluy/",
            "https://altainews.kz/kz/oialara-sholu/sho/51891-shyysty-maaliy-hamit-balshabekovty-85-zhyldyyna-arnalan-kesh-tti.html",
            "https://bizdinoskemen.kz/zhanalyktar/1397-shyys-zhrtshylyy-ayn-ruhyna-tazym-etti.html"
        ],
        "language": "en",
        "source": "general"
    },
    {
        "id": "583a663d-2ba9-4fac-8091-46ef6d2b4e25",
        "title": "Мәртебелі қонақтар кітабы",
        "content": "Мәртебелі қонақтар кітабы Біздің кітапханаға Қазақстан мен басқа елдерден белгілі адамдар көп келеді. Олар Мәртебелі қонақтар Кітабына естелік жазуларын қалдырады, міне солардың бірқатары: А.С. Пушкин атындағы Шығыс Қазақстан облыстық кітапханасының ұжымына!«Семсер жүзіндегі серт» роман-трилогиясын талқылауға, жалпы, қаламгерлік өнерге байланысты, «Қалам ұшындағы ғұмыр» кездесу кешін кең ауқымда өткізгендеріңіз үшін шексіз ризашылығымды білдіремін.Қазақ елінің руханиятын дамытуға үлес қосып жүрген еңбектеріңіз еселеп артып абырой биігінен көріне беріңіздер! Игі тілекпен, Әділбек ЫбрайымұлыӨскемен қаласы, 2023 ж. 12 қазан А.С.Пушкин атындағы Шығыс Қазақстан облыстық кітапханасына алғысым шексіз. \"Күлпет\" романының тұсаукесерін жоғары деңгейде өткізгендеріңіз үшін өзімнің шынайы ризашылығымды білдіремін. Халықтың кітапқа деген құмарлығын арттыру жолындағы ұлан-ғайыр еңбектеріңізге ризамын! Жазушы-публицист Шархан Қазығұл 19.05.23 А.С.Пушкин атындағы облыстық кітапхананың ұжымы мен оқырмандарына мол табыс, сарқылмас шабыт тілеймін! Актер, ҚР еңбек сіңірген қайраткері: Дулыға Ақмолда 9.04.2023 ж. Актер Жомар Зейнәбіл Қадірлі кітапхана ұжымы! Ұлттық санасын сергек, ойын бөлек етуге жасап жатқан ұлы еңбектеріңіз тарих бетінде қалсын! Кітап ол - ақыл, парасат, кітапханашы - кітап пен авторды, оқырманды байланыстыратын ең маңызды, мәртебелі тұлға! Құрметпен, автор, Ербол Бейілхан. 16.02.2023 ж. Пушкин атындағы Өскемен кітапханасын 125 жылдық мерейтойымен құттықтаймыз! Алмас Ахметбекұлы 03.06.2021 ҚР Мәдениет қайраткері, Қазақстан Жазушылар одағының мүшесі, ақын, «Көк тудың желбірегені» әнінің авторы Қаламгер мен оқырман арасындағы алтын көпір болған қызметтеріңізге тек қана жеңісті, жемісті күндер тілеймін. Жәди Шәкенұлы Жазушы, Қазақстан Жазушылар одағы және Еуразия Жазушылар одағының мүшесі А.С. Пушкин атындағы облыстық кітапхана ұжымына толайым табыстар тілеймін. Кітап қоры толыға берсін әрдайым! Ақберен Елгезек24.09.2020 ж. Қазақстан Жазушылар одағы басқарма төрағасының бірінші орынбасары А. Пушкин атындағы кітапхана ұжымына үлкен шығармашылық табыстар зор бақыт тілейміз. Темірдей денсаулық, жемісті еңбек тілейміз. 29.05.2019 ж. Пушкин кітапханасына мың алғыс, ризамыз, шығармашылық табыс тілейміз. 29.05.2019 ж. Мен, Манкей Турдыханұлы кітапханаға алғаш рет келіп, көп мәлімет алып, риза болдым! Баян-Өлгей елінен келген шығармашылық топты жарқын жүзбен қарсы алған сіздерге шынайы ризашылық білдіреміз! Халық жазушысы Әзілхан Нұршайықов шығармалары халқымыздың рухани байлығы. Пушкин атындағы кітапхана Әз-аға кітаптарын жас оқырманның жүрегіне жеткізеді деген сенімдемін! Шаймардан Қалиасқаров Мені Сіздердің кітапханаларыңыз ашықтығымен, білімділігімен таңдандырады. Сіздерде шынайы таланттар, нағыз кәсіби мамандар жұмыс істейді.Сіздерге сәттіліктер мен жетістіктер тілеймін! Халыққа білім нұрын таратуда қажырлы болыңыздар! Құрметпен, сіздердің Роллан Сейсенбаевтарыңыз Мен сіздердің кітапханаларыңыз туралы көп естідім. Маған сіздердің энтузиазмге толы істеріңіз, қызметкерлер мен әкімшіліктің ашықтығы ерекше әсер қалдырды. Сіздерге барша жақсылықты тілеймін. Өз істеріңізді одан әрі жалғастыра беріңіздер! Рима Купрайт,бағдарламалар менеджеріАшық қоғам Институты, Будапешт А.С.Пушкин атындағы кітапхананың дарынды кітапханашыларына. Сіздер өз халықтарыңыз бен тұрғындарыңызға қызмет көрсете отырып, қияли да ауқымды жұмыс атқарасыздар. Сіздермен Американдық бұрышта бүгін және келешекте жұмыс істеу мүмкіндігі – үлкен мәртебе. Мэри Нелл Брайан, АҚШ Мемлекеттік Департаментінің бағдарламалар маманы Қазақтар: «Ағасы бардың – жағасы бар» деген. Яғни, бұл қорғаушың, қамқоршың, тірегің, сені ойлайтын адамың бар деген сөз. Біз туған жерден қанша қашықта болсақ та, Қазақстан бізге әрдайым пана, әрі тірек болады. Алла бізге күш беретін, осы тарихи отанымызды сақтасын. Біз, Монғолияның Баян-Өлгей округінің мұғалімдер тобы, А.С. Пушкин атындағы кітапхананың қызметкерлеріне қонақжайлылығы, игілігі, өзіміз қатысқан семинар барысында берген жаңа білімдері үшін алғысымызды білдіреміз. Ата-бабамыздың Отаны өркендеп, гүлдей берсін! Ал біз, сағынышпен, жыл құсы тәрізді сіздерге қонаққа келіп тұрамыз. Монғолияның мұғалімдер тобы Құрметті достар, Өскемен қаласында Қазақстандағы Америка бұрышының қызметкерлерімен ұйымдастырылған конференция аясында өткізілген екі күнім өте жемісті болды. Сіздердің кітапханаларыңыз - елдеріңіздің болашағына жасалған үлкен қадам. Сіздердің аймақтарыңыздағы бағдарламалар бойынша өздеріңізбен серіктестікте болу – үлкен мәртебе. Мен өз әріптестеріммен бірге осы шараны ұйымдастырғандарыңыз үшін алғысымды білдіремін. Мен мұнда тағы да келіп, балық ауласам деймін. Тек жақсылықта кездесейік. Виктория Слоан,қоғамдық байланыс бөлімінің кеңесшісі АҚШ-ң Қазақстандағы Елшілігі30.05.2007ж. Кітапхана қабырғасында аса жарқын жүзбен қарсы алатындықтарыңызға алғысымды білдіремін. Біздің ары қарайғы қарым-қатынасымыз Француз оқу залын дамыту аясында да жалғасады деген үміттеміз!Кітапхана жұмысына сәттілік тілеймін! Гвен Ле Готт, Француз Елшілігінің мәдениеті бойынша атташе 28.03.2006 ж. Мен А.С. Пушкин атындағы кітапхананың директоры мен қызметкерлеріне сіздердің қалаларыңыз бен кітапханаларыңызды көруге мүмкіндік жасағандарыңыз үшін алғысымды білдіргім келеді. Келешекте тек қана сәттілік тілеймін.Британ елшілігінің өкілі18.03.2006ж Поляк кітаптарының көрмесін ұйымдастырып, Халықаралық Абай клубымен кездесуге мүмкіндік жасағандарыңыз үшін үлкен алғысымды білдіремін. Үлкен табыс тілеймін, келесі жүздескенше! Польша Республикасының Қазақстандағы төтенше және өкілетті елшісіВладыслав Соколовски әйелімен20.10.2005 ж. Мені кітапхананың бай қоры таңғалдырды. Барлық үш: Неміс, Француз, Америка залдары оқырмандарыңыз үшін әлем тілдерін терең меңгеруге жол ашады. Кітапхана қызметкерлеріне алғысымды білдіремін. Олар менің арманымды жүзеге асыруға көмектесті. Анн Шабо,Франция Елшілігінің машықтанушысы13.06.2004 ж. Сіздің жұмысыңызға тамсандым! Сіздің ұжымыңызға амандық, денсаулық, көп қайырымды оқырман тілеймін! Дариға Назарбаева21.06.2003 ж. Директор Ақжігітоваға. А.С. Пушкин атындағы кітапханаға келуге мүмкіндік жасағаныңыз үшін Сізге көп рахмет. Сіз және Сіздің қызметкерлеріңіз Өскемен мен Шығыс Қазақстанның халқына көмектесуде. Біз Сіздердің қонақжайлылық пен достықтарыңызға өте қуаныштымыз және алғысымызды айтамыз. АҚШ-ң Қазақстандағы елшісі 13.06.2002 ж. Ағылшын тілінің мұғалімдеріне арналған керемет конференция ұйымдастырғандарыңыз үшін рахмет. Келешекте сіздердің аймақтарыңызда Америка бұрышы ресурсын әрі қарай дамытып, ағылшын тілін насихаттауға бірлесе ат салысамыз деген үміттемін. Патрисия Экстеп,ағылшын тілін дамыту бойынша маманы АҚШ елшілігі 28.03.2001 ж. Кітапханаларыңызбен таныспай тұрып, мен сырттай сіздердің ізденімпаздықтарыңызға таңданатынмын. Өскемен қаласындағы А.С.Пушкин атындағы кітапхана – Орта Азия мен Қазақстанның өзге кітапханалары үшін шабыт көзі болып табылады. Қазақстанның ағылшын тілі мұғалімдерінің (NATEK), Ұлттық ассоциациясына өткізілген жыл сайынғы конференцияларыңыз бен NATEK-пен қызметтес болып, қолдау көрсеткендеріңізге көп рахмет. Ізгі тілекпен, АҚШ Елшілігінің ағылшын тілін дамыту бойынша маманыРут Петзольд,26.03.2001 ж А.С.Пушкин атындағы кітапхананың еңбекқор адамдары Қазақстанның болашағына өз үлестерін қосуда. Мен сіздердің жігерлеріңізді, жігерлеріңіздің нәтижесін мақтаныш етемін. А.С.Пушкин атындағы кітапхана - Қазақстанның өзге кітапханалары мен ұйымдары үшін шабыт көзі және адал, мейірімді жандар өзі үшін де, елі үшін де жақсылық жасай алатындығының толық дәлелі. Сіздердің құндылықтарыңыз – елдеріңіздің дамуына қосқан үлестеріңіз, мен осының барлығын өз көзіммен көргеніме өте бақыттымын. Еңбектеріңіз жемісті, әрі нәтижелі бола берсін! Стивен Вебстер, Халықаралық білім (ACTR\\ACCELS)бойынша Америка кеңесі уәкілдігінің директоры11.10.2000 ж. Өскемен қаласының А.С.Пушкин атындағы кітапханасының әкімшілігі мен қызметкерлеріне: сіздер ойды дамытатын әдебиеттерге байсыздар. Бұл үлкен артықшылық. Адамдарға кітап арқылы білім бере отырып, ғанибетке бөлене беріңіздер. Уильям Д. Бонтругер20.02.2000 г. Кітапхана - қоғам дамуының қайнар көзі болып табылады. Кітапхана қызметкерлеріне сәттілік пен бақыт тілеймін. Х. МицухасиЖапония елшісі07.04.1999 г. Кітап музасына қызмет етушілерге алғысымызды білдіреміз! Сіздердің кітапханаларыңыз – білім мен мәдениет жарығы! Калихан Искаков,Дидахмет Ашимханов,Серик Асылбеков,Нурлан Маукенов15.10.1998 г. «Пушкинканың» қымбатты қызметкерлеріне аса құрметпен, алғыспен Серікбаевтар әулетінен. Сіздердің адал, игі істеріңізге, мүдделі еңбектеріңізге таңданбау мүмкін емес. Сіздер адамдарға – жарық, білім, мәдениет яғни, қуаныш сыйлайсыздар. Бұл – ұлы міндет. Ол құрметті, әрі ауыр, бірақ мәртебелі іс. Бұл барлық жағынан сезіледі. Сіздерге бақыт, қуаныш, еңбектеріңізге жеміс тілейміз. халықаралық білім беру (ACTR\\ACCELS) бойынша Американдық кеңес өкілдерінің директорыСтивен ВЕБСТЕР 24.09.1998 ж.",
        "url": "https://pushkinlibrary.kz/en/home/guestbooken.html",
        "keywords": [
            "Honorable Guests Book",
            "Home"
        ],
        "timestamp": "2024-12-21 15:55:03.604433",
        "related_links": [
            "https://pushkinlibrary.kz/images/news/2022/2.jpg",
            "https://pushkinlibrary.kz/images/news/2023/Ә.Ыбрайымұлы.jpg",
            "https://pushkinlibrary.kz/images/news/2023/Dulyga.jpeg",
            "https://pushkinlibrary.kz/images/pochet/Elgezek.jpg",
            "https://pushkinlibrary.kz/en/",
            "https://pushkinlibrary.kz/images/pochet/Uzhymyna.jpg",
            "https://pushkinlibrary.kz/images/news/2022/1-removebg-preview_1.png",
            "https://pushkinlibrary.kz/images/pochet/Kitaphana.jpg",
            "https://pushkinlibrary.kz/images/news/2023/Е.Бейілхан.jpeg",
            "https://pushkinlibrary.kz/images/pochet/38.jpg"
        ],
        "language": "en",
        "source": "general"
    },
    {
        "id": "d15e8436-f374-4579-aa24-bd45899bb5c3",
        "title": "Library schedule",
        "content": "Library schedule East Kazakhstan Regional Library A.S. Pushkin serves readers according to the following schedule: daily from Monday to Sunday from 9:00 a.m. to 7:00 p.m.. Saturday Sunday closed.",
        "url": "https://pushkinlibrary.kz/en/home/work-schedule.html",
        "keywords": [
            "Work schedule",
            "Home"
        ],
        "timestamp": "2024-12-21 15:55:04.440085",
        "related_links": [
            "https://pushkinlibrary.kz/en/"
        ],
        "language": "en",
        "source": "general"
    },
    {
        "id": "1661c415-a739-4851-a441-df773d485f03",
        "title": "The official name of the library:\"EK Regional Library named after.A.S.Pushkin\" department of culture of East Kazakhstan region",
        "content": "The official name of the library: \"EK Regional Library named after. A.S. Pushkin\" department of culture of East Kazakhstan region070019 Kazakhstan 102, Ust-Kamenogorskpushkinlibrary@yandex.kz 09:00 - 20:00+7 (7232) 261 - 333 +7 (7232) 609 - 087 Send Message Officially State symbols Message-2022 Strategy Kazakhstan-2050 |«Жүсіпбек Аймауытовтың рухани мұрасы» онлайн кездесу17 Dec«Тәуелсіздік күні»: мерекелік бағдарлама06 Dec«Шығыс салбурыны» фотокөрмесінің ашылуы 05 DecЗорлық-зомбылықсыз әлем04 Dec#AltaiPhotoLife көрмесіне шақырамыз!27 NovКітапханадағы халықаралық білім апталығы27 Nov«Аталар тарихы – ұрпаққа аманат» кітабының тұсаукесері26 Nov«Жас кітапханашы - 2024: Жаңа мүмкіндіктер уақыты 3.0» жас кітапханашылар форумы22 Nov«Таңбадан» шыққан қос ғалым»: дөңгелек үстел 18 Nov«Талантқа тағзым...»: ақын Хамит Балшабековті еске алу кеші14 Nov«Төл теңге күні»: интерактивті әдеби экспозициялық көрме12 Nov«Үш бәйтерек: Ілияс, Сәкен, Бейімбет»: республикалық онлайн форсайт-форум06 Nov Users 4 Articles 434 Articles View Hits 1633384",
        "url": "https://pushkinlibrary.kz/en/home/contacts.html",
        "keywords": [
            "Contacts",
            "Home"
        ],
        "timestamp": "2024-12-21 15:55:05.256866",
        "related_links": [
            "https://pushkinlibrary.kz/en/allnews/517-t-uelsizdik-k-ni-merekelik-ba-darlama.html",
            "https://pushkinlibrary.kz/en/allnews/516-shy-ys-salburyny-fotok-rmesini-ashyluy.html",
            "https://pushkinlibrary.kz/en/",
            "https://pushkinlibrary.kz/en/allnews/518-zh-sipbek-ajmauytovty-rukhani-m-rasy-onlajn-kezdesu.html",
            "https://pushkinlibrary.kz/en/allnews/514-altaiphotolife-k-rmesini-ashyluyna-sha-yramyz.html",
            "https://www.akorda.kz/en/state-of-the-nation-address-by-president-of-the-republic-of-kazakhstan-kassym-jomart-tokayev-17293",
            "https://pushkinlibrary.kz/en/allnews/515-zorly-zombyly-syz-lem.html",
            "https://pushkinlibrary.kz/en/allnews/513-kitapkhanada-y-khaly-araly-bilim-aptaly-y.html",
            "https://pushkinlibrary.kz/en/state-symbols.html",
            "https://www.akorda.kz/en/official_documents/strategies_and_programs"
        ],
        "language": "en",
        "source": "general"
    },
    {
        "id": "e85febf4-2aed-42ec-ace1-b68680418d17",
        "title": "Кітапхана оқырманы болу",
        "content": "Кітапхана оқырманы болу Бір - екі - үш деп, Біздің оқырманымыз болыңыз! Оқырман билетін алу үшін талап етілетін құжаттар: 1. жеке тұлғаны куәландыратын құжат (фотосурет тіркеу барысында ақысыз жасалады); 2. азаматтарды тіркеу кітабы немесе мекенжай анықтамасы (басылымды үйге алғыңыз келген жағдайда); 3. оқырман билетін ресімдеуге арналған бір реттік төлем чегі («А.С. Пушкин атындағы Шығыс Қазақстан облыстық кітапхана» КММ пайдалану Ережесіне сәйкес). Оқырман билеті ұзақ мерзімге беріледі. Әр жылдың басында ақысыз қайта тіркеу жүргізіледі. Жаңа пайдаланушылар үшін қажетіне қарай кітапхана залдарына саяхат ұйымдастырылады. Кітапханаға жазылу барысында \"Пайдалану Ережелерімен\" танысуыңызды өтінеміз. Есте ұстаңыз: Барлық қызмет көрсету залдарында көмек көрсету үшін кітапханашы-кеңесшілер кезекшілік атқарады. Кітаптар мен журналдар қалалық тіркеуі бар оқырмандарға абонемент бөлімінен 30 күнге, ал оқу залында 10 күнге дейін беріледі. Сирек кездесетін, құнды, анықтамалық және энциклопедиялық басылымдар үйге берілмейді. Виртуалды оқырман Кітапхананың виртуалды ресурстарына электронды кітаптар, көркем әдебиеттер, ғылыми-көпшілік және оқу әдебиеттері, сондай-ақ мерзімді басылымдардың жинақтары мен мұрағаттары қол жеткізіңіз келсе виртуалды оқырман ретінде тіркеліңіз. Кітапхана жұмысын жақсарту жөніндегі барлық ұсыныстар мен тілектерді зор ілтипатпен қабыл аламыз. Іске сәт!",
        "url": "https://pushkinlibrary.kz/en/servicesen/become-a-reader.html",
        "keywords": [
            "Home",
            "Become a reader"
        ],
        "timestamp": "2024-12-21 15:55:06.033657",
        "related_links": [
            "https://pushkinlibrary.kz/kz/home/pravilakz.html",
            "https://pushkinlibrary.kz/en/",
            "https://pushkinlibrary.kz/en/virt-okhirman.html"
        ],
        "language": "en",
        "source": "general"
    },
    {
        "id": "77e11218-68ea-4ff4-af54-7c65004a957d",
        "title": "Виртуалды анықтама қызметіне қош келдіңіз!",
        "content": "Виртуалды анықтама қызметіне қош келдіңіз! Сіздер тақырыптық бағыттың барлық саласы бойынша ақпарат іздеу жөнінде шұғыл да кәсіби көмек ала аласыздар. Жауап кітапхананың ақпараттық ресурстары мен Интернетті пайдалану арқылы жүйеленеді. Біз Сіздердің сауалдарыңызға мереке мен демалыс күндерін ескермегенде, 9.00 – 18.00 дейін жауап беруге әзірміз. Сіз өз бетіңізбен қажетті ақпаратты тауып, оған қол жеткізу мерзімін жеделдете аласыз. Ол үшін Сіз электронды каталогты пайдалана аласыз. Құжаттардың электронды көшірмесіне ҚЭЖ қызметіне тапсырыс бере аласыз. Анықтама қызметі келесі сұрақтарды қарастырмайды: - әдепсіз қойылған; - дайын реферат, курстық, дипломдық және жазба жұмысының өзге түрлерін жөнелтуге байланысты; - математикалық, физикалық, химиялық т.б. есептерді шешуге байланысты; - көңіл көтеру сипатындағы (кроссворд шешу, интеллектуалды ойындар, викторина, сайыстарға қатысу т.б.). Кітапхана оқырмандарына арналған жедел библиографиялық көмек.Электрондық көшірме «Қазақстан Республикасының шектес және авторлық құқық Заңына» (ІІ тарау. 20 ст.2 п.) сәйкес орындалады. Тегі, аты жөні: * Оқырман куәліктің номері: Email адрес * Білім деңгейі: * - Таңдаңыз - бастапқы орта толықтай емес жоғарғы жоғарғы ғылыми дәреже Сұраныс мақсаты: * - Таңдаңыз - оқуға байланысты қызметтік ағартушылық басқа Қосымша мәліметтер: reCAPTCHA * Жіберу Message Officially State symbols Message-2022 Strategy Kazakhstan-2050 |«Жүсіпбек Аймауытовтың рухани мұрасы» онлайн кездесу17 Dec«Тәуелсіздік күні»: мерекелік бағдарлама06 Dec«Шығыс салбурыны» фотокөрмесінің ашылуы 05 DecЗорлық-зомбылықсыз әлем04 Dec#AltaiPhotoLife көрмесіне шақырамыз!27 NovКітапханадағы халықаралық білім апталығы27 Nov«Аталар тарихы – ұрпаққа аманат» кітабының тұсаукесері26 Nov«Жас кітапханашы - 2024: Жаңа мүмкіндіктер уақыты 3.0» жас кітапханашылар форумы22 Nov«Таңбадан» шыққан қос ғалым»: дөңгелек үстел 18 Nov«Талантқа тағзым...»: ақын Хамит Балшабековті еске алу кеші14 Nov«Төл теңге күні»: интерактивті әдеби экспозициялық көрме12 Nov«Үш бәйтерек: Ілияс, Сәкен, Бейімбет»: республикалық онлайн форсайт-форум06 Nov",
        "url": "https://pushkinlibrary.kz/en/servicesen/vir-reference.html",
        "keywords": [
            "Home",
            "Virtual Reference"
        ],
        "timestamp": "2024-12-21 15:55:06.860224",
        "related_links": [
            "https://pushkinlibrary.kz/en/allnews/517-t-uelsizdik-k-ni-merekelik-ba-darlama.html",
            "https://pushkinlibrary.kz/en/allnews/516-shy-ys-salburyny-fotok-rmesini-ashyluy.html",
            "https://pushkinlibrary.kz/en/",
            "https://pushkinlibrary.kz/en/allnews/518-zh-sipbek-ajmauytovty-rukhani-m-rasy-onlajn-kezdesu.html",
            "https://pushkinlibrary.kz/en/allnews/514-altaiphotolife-k-rmesini-ashyluyna-sha-yramyz.html",
            "https://www.akorda.kz/en/state-of-the-nation-address-by-president-of-the-republic-of-kazakhstan-kassym-jomart-tokayev-17293",
            "https://pushkinlibrary.kz/en/allnews/515-zorly-zombyly-syz-lem.html",
            "https://pushkinlibrary.kz/en/allnews/513-kitapkhanada-y-khaly-araly-bilim-aptaly-y.html",
            "https://pushkinlibrary.kz/en/state-symbols.html",
            "https://www.akorda.kz/en/official_documents/strategies_and_programs"
        ],
        "language": "en",
        "source": "general"
    },
    {
        "id": "7f2ac444-ae81-49c8-9d1c-b097a3d0f6f3",
        "title": "Құжатты электронды жеткізу қызметіне қош келдіңіз!",
        "content": "Құжатты электронды жеткізу қызметіне қош келдіңіз! Біздің кітапхана өз қорынан және Қазақстан мен жақын шетел кітапханаларының қорынан құжаттардың электронды көшірмесін жеткізуді жүзеге асырады. Тапсырыс кітапханада Тапсырыс орталығында (2 қабат, каталог залы) ресімделеді немесе сайтта тапсырыс формасы толтырылады.Облыстық кітапхана қорынан құжатты электронды жеткізу /ЭДД/ тегін жүргізіледі. Тапсырыс басқа кітапханалардың қорынан орындалған жағдайда бағасын жабдықтаушы кітапхана белгілейді. Тегі, аты жөні: * Оқырман куәліктің номері: Email адрес * Білім деңгейі: * - Таңдаңыз - бастапқы орта толықтай емес жоғарғы жоғарғы ғылыми дәреже Сұраныс мақсаты: * - Таңдаңыз - оқуға байланысты қызметтік ағартушылық басқа Қосымша мәліметтер: reCAPTCHA * Жіберу First Name ЭДД қызметіне келісім-шарт жасалған кітапханалар тізімі Қазақстан Республикасының Ұлттық кітапханасы (ҚР ҰК) - http://www.nlrk.kz Электронды каталогы 1994 жылы құрылған. ҰК қорынан журнал және газет мақалаларына, авторефераттарға, монографияның жекелеген беттеріне тапсырыс беруге болады. Қазақстандық ұлттық электронды кітапхана (КазҰЭБ) – https://kazneb.kz/kk ҚР ҰАК каталогтарына Қазақстан Республикасының Ұлттық академиялық кітапханасының қорына баспа және электронды ресурстар енгізілген. Каталог мынандай тақырыптық каталогтардан тұрады: «Кітаптар», «Медиатека», «Мұнай және газ», «Шет тіліндегі әдебиеттер», «Авторефераттар мен диссертациялар». «Е-көшірме» бөліміне үш каталог енгізілген: «Мәдени мұра», «Қазақстан», «Қазақстан кітапханаларының сирек басылымдары». Заңды түрде шектеу қойылмаған басылымдарды толық басып алуға болады. Ұлттық мемлекеттік ғылыми-техникалық сараптама орталығы- https://www.ncste.kz/kz/ Қазақстан Республикасының республикалық, мақсатты, салалық, салааралық, аймақтық ғылыми-техникалық бағдарламалар мен іргелі зерттеулердің бағдарламалары, аяқталған ғылыми-зерттеу және тәжірибелік-конструкторлық жұмыстар, қорғалған диссертациялар, сақтауға берілген ғылыми жұмыстардың қолжазбалары, ғылыми-техникалық әзірлемелер және өндірістік тәжірибе туралы құжаттар мен мәліметтер жиыны. Ресей Ұлттық кітапханасы (РҰК) - http://www.nlr.ru Электронды каталогта машинамен оқылатын библиографиялық жазбалар жинақталған (БЖ) басылымдардың мынандай түрлеріне: орыс тіліндегі басылымдар 1708-1800, 1826-1900, 1918-1926 гг., 1980 ж.бастап бүгінгі күнге дейін, диссертация авторефераттары 1980 ж. бастап. Қоғамдық ғылымдар бойынша ғылыми ақпарат институты (ИНИОН) - http://www.inion.ru Әлеуметтік және гуманитарлық ғылымдар бойынша библиографиялық дерекқор, 1980 жылдан бастап жүргізіледі. Әлемнің 140 тілінде аннотациясы берілген кітаптар мен журналдардың, жинақтардың сипаттамасы жинақталған. Ресей Ғылым Академиясы Сібір бөлімшесінің Мемлекеттік көпшілік ғылыми-техникалық кітапханасы - http://www.spsl.nsc.ru Ғылыми, өндірістік-техникалық және оқу әдебиеттерінің бай жинағы. Өңірлік салалық библиографиялық дерекқорлардың тұтас жүйесі Ресей Ғылым Академиясының жаратылыстану ғылымдары бойынша кітапханасы (БЕН РАН) - http://www.benran.ru Жаратылыстану және нақты ғылымдар жөніндегі ресейлік және шетелдік әдебиеттер, сонымен бірге техникалық, медициналық және ауылшаруашылығы ғылымдарының теориялық мәселелері жөнінде. Ресейде 1973 жылдан бері шыққан ғылыми әдебиеттердің бай жинағы. Орындалу мерзімі: тапсырыстың күрделілігіне қарай, 3 жұмыс күні ішінде орындалады.Маңызды жағдайлар: Ұсынылатын құжат авторлық құқығы қорғалып, кітаптың көлеміне қарай 10 беттен аспайтын көлемде құралып, ұсынылады Төменде орналасқан, тапсырыстың электронды формасы толтырылады Тапсырыс берілген құжаттың электронды көшірмесі, көрсетілген электронды адрес бойынша жіберіледі. Электрондық көшірме «Қазақстан Республикасының шектес және авторлық құқық Заңына» (ІІ тарау. 20 ст.2 п.) сәйкес орындалады. Officially State symbols Message-2022 Strategy Kazakhstan-2050 |«Жүсіпбек Аймауытовтың рухани мұрасы» онлайн кездесу17 Dec«Тәуелсіздік күні»: мерекелік бағдарлама06 Dec«Шығыс салбурыны» фотокөрмесінің ашылуы 05 DecЗорлық-зомбылықсыз әлем04 Dec#AltaiPhotoLife көрмесіне шақырамыз!27 NovКітапханадағы халықаралық білім апталығы27 Nov«Аталар тарихы – ұрпаққа аманат» кітабының тұсаукесері26 Nov«Жас кітапханашы - 2024: Жаңа мүмкіндіктер уақыты 3.0» жас кітапханашылар форумы22 Nov«Таңбадан» шыққан қос ғалым»: дөңгелек үстел 18 Nov«Талантқа тағзым...»: ақын Хамит Балшабековті еске алу кеші14 Nov«Төл теңге күні»: интерактивті әдеби экспозициялық көрме12 Nov«Үш бәйтерек: Ілияс, Сәкен, Бейімбет»: республикалық онлайн форсайт-форум06 Nov",
        "url": "https://pushkinlibrary.kz/en/servicesen/edds.html",
        "keywords": [
            "EDD service",
            "Home"
        ],
        "timestamp": "2024-12-21 15:55:07.676139",
        "related_links": [
            "http://www.inion.ru",
            "http://www.nlrk.kz",
            "http://www.kazneb.kz",
            "https://pushkinlibrary.kz/en/",
            "http://www.nlr.ru",
            "https://www.akorda.kz/en/state-of-the-nation-address-by-president-of-the-republic-of-kazakhstan-kassym-jomart-tokayev-17293",
            "https://www.ncste.kz/kz/",
            "http://www.benran.ru",
            "https://pushkinlibrary.kz/en/state-symbols.html",
            "http://www.spsl.nsc.ru"
        ],
        "language": "en",
        "source": "general"
    },
    {
        "id": "16f4880d-5eee-44a7-b168-492d9538b4e6",
        "title": "Есіңізге саламыз:",
        "content": "Құрметті пайдаланушылар, «Кітапты онлайн ұзарту» қызметі кітаптарды кітапханаға келмей пайдалану мерзімін ұзартуға мүмкіндік береді. Есіңізге саламыз: Кітаптапмен журналдар уақытша қолдануға 10 күнге беріледі. Алған кітаптың уақытың тек екі рет созуға болады. Кітаптың уақытың кітапханаға тікелей келіп немесе телефон арқылы созуға болады. Ескерту! Егер сіз бізден e-mail-іңізге Кітаптың қайтару уақытын создыруға байланысты нақтылама хат алған жағдайда кітаптын уақыты созылады. Егер сұранымызға үш тәуліктін ішінде жауап берілмеген жағдайда, кітаптің уақытын телефон арқылы создыруға болады. Тегі, аты жөні: * Оқарман куәліктің номері: * Email адрес * Кітаптың автор және аты: * Қосымша мәліметтер: reCAPTCHA * Жіберу Phone Officially State symbols Message-2022 Strategy Kazakhstan-2050 |«Жүсіпбек Аймауытовтың рухани мұрасы» онлайн кездесу17 Dec«Тәуелсіздік күні»: мерекелік бағдарлама06 Dec«Шығыс салбурыны» фотокөрмесінің ашылуы 05 DecЗорлық-зомбылықсыз әлем04 Dec#AltaiPhotoLife көрмесіне шақырамыз!27 NovКітапханадағы халықаралық білім апталығы27 Nov«Аталар тарихы – ұрпаққа аманат» кітабының тұсаукесері26 Nov«Жас кітапханашы - 2024: Жаңа мүмкіндіктер уақыты 3.0» жас кітапханашылар форумы22 Nov«Таңбадан» шыққан қос ғалым»: дөңгелек үстел 18 Nov«Талантқа тағзым...»: ақын Хамит Балшабековті еске алу кеші14 Nov«Төл теңге күні»: интерактивті әдеби экспозициялық көрме12 Nov«Үш бәйтерек: Ілияс, Сәкен, Бейімбет»: республикалық онлайн форсайт-форум06 Nov",
        "url": "https://pushkinlibrary.kz/en/servicesen/extend-book.html",
        "keywords": [
            "Home",
            "Extend book"
        ],
        "timestamp": "2024-12-21 15:55:08.526564",
        "related_links": [
            "https://pushkinlibrary.kz/en/allnews/517-t-uelsizdik-k-ni-merekelik-ba-darlama.html",
            "https://pushkinlibrary.kz/en/allnews/516-shy-ys-salburyny-fotok-rmesini-ashyluy.html",
            "https://pushkinlibrary.kz/en/",
            "https://pushkinlibrary.kz/en/allnews/518-zh-sipbek-ajmauytovty-rukhani-m-rasy-onlajn-kezdesu.html",
            "https://pushkinlibrary.kz/en/allnews/514-altaiphotolife-k-rmesini-ashyluyna-sha-yramyz.html",
            "https://www.akorda.kz/en/state-of-the-nation-address-by-president-of-the-republic-of-kazakhstan-kassym-jomart-tokayev-17293",
            "https://pushkinlibrary.kz/en/allnews/515-zorly-zombyly-syz-lem.html",
            "https://pushkinlibrary.kz/en/allnews/513-kitapkhanada-y-khaly-araly-bilim-aptaly-y.html",
            "https://pushkinlibrary.kz/en/state-symbols.html",
            "https://www.akorda.kz/en/official_documents/strategies_and_programs"
        ],
        "language": "en",
        "source": "general"
    },
    {
        "id": "6c2f3259-ca7e-46f4-af86-622d07776e30",
        "title": "",
        "content": "Қорды бірге жинақтаймызҚорды бірге жинақтаймыз Барлық ниет білдірушілерді «Қорды бірге толықтырамыз!» атты жобасы аясында біздің кітапханалардың қорын қалыптастыру шараларына қатысуға шақырамыз.Егер Сіз біздің кітапхана қорынан Сізді қызықтырған басылымды таба алмасаңыз, егер Сіз жаңадан жарық көрген қызықты кітап туралы білсеңіз және ол біздің қорды толықтыруға лайық деп ойласаңыз, осы айдарда өз ұсынысыңызды қалдырыңыз. Бұл ұсыныстар осы мақсаттарға қаражат бөлінуіне қарай жинақтау барысында ескерілетін болады. Тегі, аты жөні: * Оқарман куәліктің номері: * Email адрес * Кітаптың автор және аты: * Қосымша мәліметтер: reCAPTCHA * Жіберу First Name Officially State symbols Message-2022 Strategy Kazakhstan-2050 |«Жүсіпбек Аймауытовтың рухани мұрасы» онлайн кездесу17 Dec«Тәуелсіздік күні»: мерекелік бағдарлама06 Dec«Шығыс салбурыны» фотокөрмесінің ашылуы 05 DecЗорлық-зомбылықсыз әлем04 Dec#AltaiPhotoLife көрмесіне шақырамыз!27 NovКітапханадағы халықаралық білім апталығы27 Nov«Аталар тарихы – ұрпаққа аманат» кітабының тұсаукесері26 Nov«Жас кітапханашы - 2024: Жаңа мүмкіндіктер уақыты 3.0» жас кітапханашылар форумы22 Nov«Таңбадан» шыққан қос ғалым»: дөңгелек үстел 18 Nov«Талантқа тағзым...»: ақын Хамит Балшабековті еске алу кеші14 Nov«Төл теңге күні»: интерактивті әдеби экспозициялық көрме12 Nov«Үш бәйтерек: Ілияс, Сәкен, Бейімбет»: республикалық онлайн форсайт-форум06 Nov",
        "url": "https://pushkinlibrary.kz/en/servicesen/fondkz.html",
        "keywords": [
            "Home",
            "Қорды бірге жинақтаймыз"
        ],
        "timestamp": "2024-12-21 15:55:09.300039",
        "related_links": [
            "https://pushkinlibrary.kz/en/allnews/517-t-uelsizdik-k-ni-merekelik-ba-darlama.html",
            "https://pushkinlibrary.kz/en/allnews/516-shy-ys-salburyny-fotok-rmesini-ashyluy.html",
            "https://pushkinlibrary.kz/en/",
            "https://pushkinlibrary.kz/en/allnews/518-zh-sipbek-ajmauytovty-rukhani-m-rasy-onlajn-kezdesu.html",
            "https://pushkinlibrary.kz/en/allnews/514-altaiphotolife-k-rmesini-ashyluyna-sha-yramyz.html",
            "https://www.akorda.kz/en/state-of-the-nation-address-by-president-of-the-republic-of-kazakhstan-kassym-jomart-tokayev-17293",
            "https://pushkinlibrary.kz/en/allnews/515-zorly-zombyly-syz-lem.html",
            "https://pushkinlibrary.kz/en/allnews/513-kitapkhanada-y-khaly-araly-bilim-aptaly-y.html",
            "https://pushkinlibrary.kz/en/state-symbols.html",
            "https://www.akorda.kz/en/official_documents/strategies_and_programs"
        ],
        "language": "en",
        "source": "general"
    },
    {
        "id": "87d774df-4122-4a3d-acf6-ad32a7e8c3f6",
        "title": "Ұсынылған компьютерлік курстар ДК-мен жұмыс жасау үшін аса қажетті бағдарламаларды меңгеруге мүмкіндік береді.",
        "content": "Ұсынылған компьютерлік курстар ДК-мен жұмыс жасау үшін аса қажетті бағдарламаларды меңгеруге мүмкіндік береді. Курс мақсаты – тыңдаушыны күнделікті өмірде және кәсіби қызметте ДК-ді пайдаланушы деңгейіндегі практикалық жұмыс дағдысына үйрету. Тегі, аты жөні: * Оқарман куәліктің номері: * Email адрес * Оқу тілі: * - Таңдаңыз - қазақша орысша Курстың аты: * - Таңдаңыз - Сандық өнер негіздері - Photoshop 3D негіздері - Blender/123D Design Сандық музыка - FL Studio Балаларға арналған компьютерлік сауаттылық - Windows, Microsoft Office Мобилография және түсілім - 1CapCut,NL Веб-бағдарламалау - HTML/CSS/JS Бағдарламалау негіздері - Python Мамандарға арналған компьютерлік курстар - Microsoft Office/ Egov Мобильдық сауаттылық - Android /IOS Балалар мультипликациясы Видеомонтаж SonyVegas Қосымша мәліметтер: reCAPTCHA * Жіберу Last Name Officially State symbols Message-2022 Strategy Kazakhstan-2050 |«Жүсіпбек Аймауытовтың рухани мұрасы» онлайн кездесу17 Dec«Тәуелсіздік күні»: мерекелік бағдарлама06 Dec«Шығыс салбурыны» фотокөрмесінің ашылуы 05 DecЗорлық-зомбылықсыз әлем04 Dec#AltaiPhotoLife көрмесіне шақырамыз!27 NovКітапханадағы халықаралық білім апталығы27 Nov«Аталар тарихы – ұрпаққа аманат» кітабының тұсаукесері26 Nov«Жас кітапханашы - 2024: Жаңа мүмкіндіктер уақыты 3.0» жас кітапханашылар форумы22 Nov«Таңбадан» шыққан қос ғалым»: дөңгелек үстел 18 Nov«Талантқа тағзым...»: ақын Хамит Балшабековті еске алу кеші14 Nov«Төл теңге күні»: интерактивті әдеби экспозициялық көрме12 Nov«Үш бәйтерек: Ілияс, Сәкен, Бейімбет»: республикалық онлайн форсайт-форум06 Nov",
        "url": "https://pushkinlibrary.kz/en/servicesen/reg-courses.html",
        "keywords": [
            "Registration for courses",
            "Home"
        ],
        "timestamp": "2024-12-21 15:55:10.138417",
        "related_links": [
            "https://pushkinlibrary.kz/en/allnews/517-t-uelsizdik-k-ni-merekelik-ba-darlama.html",
            "https://pushkinlibrary.kz/en/allnews/516-shy-ys-salburyny-fotok-rmesini-ashyluy.html",
            "https://pushkinlibrary.kz/en/",
            "https://pushkinlibrary.kz/en/allnews/518-zh-sipbek-ajmauytovty-rukhani-m-rasy-onlajn-kezdesu.html",
            "https://pushkinlibrary.kz/en/allnews/514-altaiphotolife-k-rmesini-ashyluyna-sha-yramyz.html",
            "https://www.akorda.kz/en/state-of-the-nation-address-by-president-of-the-republic-of-kazakhstan-kassym-jomart-tokayev-17293",
            "https://pushkinlibrary.kz/en/allnews/515-zorly-zombyly-syz-lem.html",
            "https://pushkinlibrary.kz/en/allnews/513-kitapkhanada-y-khaly-araly-bilim-aptaly-y.html",
            "https://pushkinlibrary.kz/en/state-symbols.html",
            "https://www.akorda.kz/en/official_documents/strategies_and_programs"
        ],
        "language": "en",
        "source": "general"
    },
    {
        "id": "485e3bd9-3621-48af-a602-48eb2dd18d09",
        "title": "Заңгер кеңесі",
        "content": "Заңгер кеңесі Консультации граждан юрисконсульта ГКП Библиотека Пушкина за март 2022г. Консультации граждан юрисконсульта ГКП Библиотека Пушкина Консультации граждан юрисконсульта ГКП Библиотека Пушкина за октябрь 2021г. Консультации граждан юрисконсульта ГКП Библиотека Пушкина за ноябрь 2021г.",
        "url": "https://pushkinlibrary.kz/en/servicesen/legal-advice.html",
        "keywords": [
            "Home",
            "Legal advice"
        ],
        "timestamp": "2024-12-21 15:55:10.309374",
        "related_links": [
            "https://pushkinlibrary.kz/en/",
            "https://pushkinlibrary.kz/images/consultasia_pushkin_2022mart.pdf",
            "https://pushkinlibrary.kz/images/Консультации_юриста_октябрь_2021.pdf",
            "https://pushkinlibrary.kz/images/consultasia_pushkin_2021_NOV.pdf",
            "https://pushkinlibrary.kz/images/consultasia_pushkin_2021.pdf"
        ],
        "language": "en",
        "source": "general"
    },
    {
        "id": "1086e023-c3cf-46fa-8c77-7eef883f2b79",
        "title": "Үйірме және клубтар",
        "content": "Үйірме және клубтар «МЕН МЕКТЕПКЕ ДАЙЫНМЫН!» - балаларды мектепке дайындау курсы (4-6 жас)сейс., бейс., сенбі: 10.00-11.00 14.00-15.00 «БІЗ ҚАЗАҚША СӨЙЛЕЙМІЗ» - қазақ тілі үйірмесі (6-12 жас) сәрсенбі, жұма: 10.00, 14.00, 15.00 «ENGLISH FOR KIDS» - ағылшын тілі үйірмесі (7-12 жас)сейcенбі, бейсенбі: 10.00-10.45; 11.00-11.4514.00-14.45; 15.00-15.45 (қазақ тобы) сәрсенбі, жұма: 10.00-10.45; 11.00-11.4514.00-14.45; 15.00-15.45 (орыс тобы) «ВАЛЛИ» - робототехника үйірмесі (10-15 жас)сейcенбі, бейсенбі: 10.00-11.00; сенбі: 14.00-15.00 «ЧЕМПИОН» ТОҒЫЗҚҰМАЛАҚ (7+)сәрсенбі-жұма: 10.00-11.0014.00-16.00 «ШАХМАТ» үйірмесісәрсенбі: 11.00жұма: 10.00 «ШАМ ТҮБІНДЕГІ ЕРТЕГІ» - балаларға арналған оқу клубы (8-11 жас)сенбі: 14.00-15.00 «АЛТЫН ОЙМАҚ» шебер қолдар үйірмесі сейсенбі-жұма: 10.00-16.00 «ОЙНА ДА, ОЙЛА» сенбі: 11.00",
        "url": "https://pushkinlibrary.kz/en/servicesen/clubs.html",
        "keywords": [
            "Home",
            "Mugs and clubs"
        ],
        "timestamp": "2024-12-21 15:55:11.569329",
        "related_links": [
            "https://pushkinlibrary.kz/en/"
        ],
        "language": "en",
        "source": "general"
    },
    {
        "id": "e1bc4f34-951d-4bfc-b1b6-6fab5a52c12e",
        "title": "Біздің раритеттер",
        "content": "Біздің раритеттер А дріанов А.В. Періодическая печать в Сибири: С указателем изданій в 1918 году.- Томск: Б.и., 1919.- 31 с. А дриановъ А.В. Томская старина [Текст] / Адриановъ А.В.- Томскъ: Типо-лит. Сибирского Т-ва Печатного дъла, 1912.- 83 с. А лекторовъ А.Е. Русско-киргизская азбука: къ мудрости ступенька / А.Е. Алекторовъ. - Изданiе пятое, съ рисунками. - Омскъ : Книжный магазин А.С. Александрова, 1914. - 115 с. Г ерасимов Б. По пасъкамъ Устькаменогорскаго уъзда [Текст] / Герасимовъ Б.- Б. м.: б. и., Б. г.- 55 с. Герасимов Б. Двадцатипятилетие Семипалатинского Отдела Государственного Русского Географического Общества. 1902-1927 годы [Текст] / Герасимов Б.; Общество Изучения Казахстана.- Кызыл-Орда: Издание Общества Изучения Казахстана, 1927.- 20 с. Г линка К. Д. Почвы Киргизской Республики [Текст] / Глинка К. Д.; Киргизский Народный Комиссариат Земледелия; Солонцово-мелиоративный научно-исследовательский институт.- Оренбург: Русско-Киргизская типография Киргосиздата, 1923.- 85 с. З аписки Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества [Текст]: книжка XXVI / печатано по постановленiю Западно-Сибирскаго Отдъела Императорскаго Русскаго Географическаго Общества.- Омскъ: Тип. Штаба Сиб.в. окр., 1899 З аписки Императорскаго Русскаго Географическаго Общества [Текст]: по общей географiи: (отдъленiямъ географiи физической и математической): Т. 1 / Изданъ подъ редакцiею предсъдательствующего ...географiи физической П. Семенова.- СПб.: въ типографiи В. Везобразова и комп., 1867 З аписки Императорскаго Русскаго Географическаго Общества [Текст]: Т. 15, вып. 2.- СПб., 1893 З аписки Семипалатинскаго Подъотдъла Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества [Текст] : выпускъ II-й.- Семипалатинскъ: Тиио-Литографiя Торг. Дома \"П. Плещеевъ и К\", 1905 З имняя поъздка на озеро Зайсанъ (зимой 1863-1864 г.) Григорiя Потанина [Текст]// Записки Императорскаго Русскаго Географическаго Общества: по общей географiи:(отдъленiямъ географiи физической и математической): Т. 1/ Изданъ подъ редакцiею предсъдательствующего ...географiи физической П. Семенова.- СПб.: въ типографiи В. Везобразова и комп., 1867.- С. 429-462 И ванусьев-Алтайский М.Ф. Возвращенные миллионы [Текст] / Иванусьев-Алтайский М.Ф.- Изд. Юбилейной комиссии 10-летия Казахстана.- Алма-Ата: [б. и.], 1930.- 18 с. И зъ бумагъ султана Большой Киргизской орды Сюка Аблайханова [Текст] / сообщилъ А. Букейхановъ// Записки Семипалатинскаго Подъотдъла Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества: Выпускъ II-й.- Семипалатинск: Тиио-Литографiя Торг. Дома \"П. Плещеевъ и К\", 1905.- С. 1-18 И сторическiй очеркъ [Текст]// Отчетъ по статистико-экономическому и техническому изслъдованiю золотопромышленности Семипалатинской и Семиръченской областей: часть 1-ая: районы правыхъ притоковъ р. Иртыша/ В.Д. Коцовскiй, горный инженеръ; Комиссiя для собранiя и разработки свъдънiй о сибирской золотопромышленности и для составленiя программы изслъдованiя золотоносныхъ районовъ.- СПб.: Типо-Литографiя \"Якорь\".- С. 1-8 К 30-летию научно-общественной деятельности В.В. Сапожникова [Текст]// Бюллетень Семипалатинского Отдела Русского Географического Общества: июль: N 1: 1924 года/ (речь действ. чл. Географ. Отдела И. М. Евсеенко на заседании Отдела 20 апреля).- Семипалатинск, 1924.- С. 11-13 К азахстан [Текст]: труды конференции по изучению производительных сил Казахстана, состоявшейся в Академии наук СССР 20-26 февраля 1932 г. / Академия наук СССР, Совет по изучению производительных сил.- Л.: [б. и.], 1932.- 484 с.: ил. К алендарь и справочныя свъдънiя [Текст] / Семипалатинскiий Областной Статистическiий Комитетъ// Памятная книжка Семипалатинской области на 1900 г: Выпускъ IV.- Семипалатинскъ: Типографiя Семипалат. Обл. Правленiя, 1900.- С. 1-41 К аменьщики, ясачные крестьяне Бухтарминской волости Томской губернии и поъздка въ ихъ селенiя и въ Бухтарминский край въ 1863 г. А. Принтца [Текст]// Записки Императорскаго Русскаго Географическаго Общества: по общей географiи : (отдъленiямъ географiи физической и математической) : Т. 1/ Изданъ подъ редакцiею предсъдательствующего ...географiи физической П. Семенова.- СПб.: въ типографiи В. Везобразова и комп., 1867.- С. 543-582 К аталогъ библiотеки Семипалатинскаго Подъотдела Западно-Сибирскаго Отдела Императорскаго Русскаго Географическаго общества. Выпускъ I. - Семипалатинскъ : Типографiя Областного Правленiя, 1902. - 216 с. К аталогъ библiотеки Семипалатинскаго Подъотдела Западно-Сибирскаго Отдела И. Р. Географическаго общества. Выпускъ II. - Семипалатинскъ: Типографiя Областного Правленiя, 1905. - 283 с. К атанаевъ Г. При-иртышские казаки и киргизы Семипалатинскаго уъзда въ ихъ домашней и хозяйственной обстановкъ [Текст]: (къ вопросу о культурномъ взаимодъйствіи рассъ) / Катанаевъ Г.// Записки Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества: Т. 15.- Омскъ: б. и., 1893.- С. 1-76 К иргизская ССР. 1920 г. [Текст]: обзор: промышленность, транспорт, полезные ископаемые, профдвижение и профобразование.- [б. м.]: [б. и.], [1921?].- 45 с.: ил. К оншинъ Н. Отчетъ о дъятельности Семипалатинскаго Подъотдъла Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества за 1904 г. [Текст] / Коншинъ Н.// Записки Семипалатинскаго Подъотдъла Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества: Выпускъ II-й.- Семипалатинск: иио-Литографiя Торг. Дома \"П. Плещеевъ и К\", 1905.- С. 1-31 К оншинъ Н. Замътка объ одномъ киргизскомъ джутъ [Текст] / Коншинъ Н.// Записки Семипалатинскаго Подъотдъла Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества: Выпускъ II-й.- Семипалатинск: Тиио-Литографiя Торг. Дома \"П. Плещеевъ и К\", 1905.- С. 1-19 К раткий Исторический Очерк Семипалатинскаого Края [Текст]: (до 1917 года).- Б. м.: б. и., Б. г.- 36 с. К рюгер В.А. Главнейшие черты растительности и почв Южной части Чингистайской волости, Бухтарминского уезда, Семипалатинской губернии: Отчет об экспедиции на Алтай в 1925 г.- Кызылорда: Издание Общества Изучения Казахстана, 1927.- 438 с.: табл.: фото: карта К узебный В.С. Магматические формации Юго-Западного Алтая и их металлогения / Акад. наук КазССР; Отв.ред.Ю.А.Кузнецов.- Алматы: Наука, 1975.- 342с.: ил. К улижнова М. Начальная школа въ Акмолинской области [Текст] / Кулижнова М.// Записки Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества: книжка XXVI/ печатано по постановленiю Западно-Сибирскаго Отдъела Императорскаго Русскаго Географическаго Общества.- Омскъ: Тип. Штаба Сиб. в. окр., 1899.- С. 1-14 Л авровъ А.И. [Текст]: (некрологъ)// Записки Семипалатинскаго Подъотдъла Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества: Выпускъ Х.- Вышелъ изъ печати 31 декабря 1915 г.- СПб.: Семипалатинская Областная Типографiя, 1915.- С. 1 М атерiалы для исторiи Степного края [Текст]// Записки Семипалатинскаго Подъотдъла Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества: Выпускъ II-й.- Семипалатинск: Тиио-Литографiя Торг. Дома \"П. Плещеевъ и К\", 1905.- С. 1-8 М ацкевич Н. Первые итоги переписи населения [Текст]: (городское и сельское русское и прочее неказакское население) / Мацкевич Н.// Наше хозяйство: сборник N 1-2 участии Губстатбюро).- 2 год издания.- Семипалатискъ: И-во \"ГУБИЗДАТ\".- С. 63-84 М ихаэлисъ Е. Слъды древнихъ ледниковыхъ явленiй на Тарбогатаъ и Сауру [Текст] / Михаэлисъ Е.// Записки Семипалатинскаго Подъотдъла Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества: Выпускъ X.- Вышелъ изъ печати 31 декабря 1915 г.- СПб.: Семипалатинская Областная Типографiя, 1915.- С. 1-7 М ихаэлисъ Е. Экскурсiи въ окрестн. Устькаменогорска [Текст] / Михаэлисъ Е.// Записки Семипалатинскаго Подъотдъла Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества: Выпускъ X.- Вышелъ изъ печати 31 декабря 1915 г.- СПб.: Семипалатинская Областная Типографiя, 1915.- С. 1-4 М ихаэлисъ Е. Песчаный заносъ въ г. Семипалатинскъ [Текст] / Михаэлисъ Е.// Записки Семипалатинскаго Подъотдъла Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества: Выпускъ VI.- Семипалатинскъ, 1912.- С. 1-4 Н ародное образованiе [Текст]// Обзоръ Семипалатинской области за 1904 годъ.- Б. м. : б. и.- С. 101-109 Н ехорошев В.П. Геологическое строение и экономические перспективы бассейна верховий Иртыша [Текст]: (доклад первому всеказахстанскому научно-исследовательскому и краеведческому съезду) / Нехорошев В. П.- Семипалатинск: б. и., 1929.- 17 с. Н ехорошев В. П. Материалы к познанию кайнозойской истории Зайсанского края.- М.; Л.: Изд-во главного геолого-разведочного управления, 1931.- 69 с.: Фото; карта Н икитинъ В. П. Историческiй очеркъ Семипалатинской области [Текст] / Никитинъ В. П. // Памятная книжка Семипалатинской области на 1897 г. съ картою области.-Семипалатинскъ: Типографiя Семипал. Обл. Правл, 1897.- С. 131-171 Н овоселовъ А. Умирающая старина [Текст]: (къ матерiалу по этнографiи Алтайскихъ старообрядцевъ/ Новоселовъ А.// Записки Семипалатинскаго Подъотдъла Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества: Выпускъ Х.- Вышелъ изъ печати 31 декабря 1915 г.- СПб.: Семипалатинская Областная Типографiя, 1915.- С. 1-12 О бзор Семипалатинской области за 1903 год. - Семипалатинскъ : Типографiя Семипал. Обл. Правл, 1904. - 76 с. О бручев В.А. Пограничная Джунгария [Текст]: отчет о путешествиях, совершенных в 1905, 1906 и 1909 гг. на средства Томского технологического института. Т. 3. Географическое и геологическое описание. Вып. 1: Обзор литературы, орография, гидрография / Обручев В. А.- Л.: Издательство Академии наук СССР, 1932.- 311 с.: ил. О хотник Алтая: ежемесячный литературно-художественный журнал по всем отраслям охоты / Орган Семипалатинского Губернского Кооперативно-Промыслового Союза Охотников, 1924.-№1-3. - 28 с. О хотник Алтая: ежемесячный литературно-художественный журнал по всем отраслям охоты / Орган Семипалатинского Губернского Кооперативно-Промыслового Союза Охотников, 1924.-№4-5. - 29 с. О хотник Алтая: ежемесячный литературно-художественный журнал по всем отраслям охоты / Орган Семипалатинского Губернского Кооперативно-Промыслового Союза Охотников, 1924.-№6. - 25 с. О хотник Алтая: ежемесячный литературно-художественный журнал по всем отраслям охоты / Орган Семипалатинского Губернского Кооперативно-Промыслового Союза Охотников, 1924.-№7. - 30 с. О хотник Алтая: ежемесячный литературно-художественный журнал по всем отраслям охоты / Орган Семипалатинского Губернского Кооперативно-Промыслового Союза Охотников, 1924.-№8. - 26 с. О хотник Алтая: ежемесячный литературно-художественный журнал по всем отраслям охоты / Орган Семипалатинского Губернского Кооперативно-Промыслового Союза Охотников, 1924.-№9-10. - 27 с. П анкратьев Д., Панкратьева Е. Виноградники Алтая. - Алма-Ата: Казахское государственное издательство, 1958.- 67 с.: ил. П ервая всеобщая перепись населения Российской империи, 1897 г.. - LXXXIV. Семипалатинская область / изданiе Центральнаго Статистическаго Комитета Министерства Внутреннихъ Делъ подъ редакцiею Н. А. Тройницкаго. - Б. ц. П лотниковъ В. Пъсни казаковъ Сибирскаго казачьяго войска [Текст]: пъсни военныя или походныя / Плотниковъ В.// Записки Семипалатинскаго Подъотдъла Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества: выпускъ II-й.- Семипалатинскъ, 1905.- С. 1-19 П о устькаменогорскому уъзду [Текст]: путевыя замътки / Семипалатинскiий Областной Статистическiий Комитетъ// Памятная книжка Семипалатинской области на 1900 г: Выпускъ IV.- Семипалатинскъ: Типографiя Семипалат. Обл. Правленiя, 1900.- С. 1-51 П олоса нагорныхъ сосновыхъ лъсовъ; Полоса сосновыхъ лъсовъ на песчаныхъ почвахъ; Полоса нагорныхъ лиственичныхъ лъсовъ [Текст]// Барышевцевъ В. Казенныя лъстничества Акмолинской и Семипалатинской областей: (краткiй очеркъ).- С. 42-67 П отанин Г. Н. Население [Текст] / Потанин Г.Н. // Сапожников В.В. Пути по русскому Алтаю. - С. 24. - Ксерокопия. Оригинал книги В.В. Сапожникова находится в библиотеке им. Абая в г. Семипалатинске. П оъздка на Барлыкскiе минеральные источники въ 1903 году [Текст]: (путевые наброски)// Записки Семипалатинскаго Подъотдъла Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества: выпускъ II-й.- Семипалатинскъ, 1905.- С. 1-8 П риложенiе [Текст]: пъсни и причитанiя// Записки Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества: книжка XXVI/ печатано по постановленiю Западно-Сибирскаго Отдъела Императорскаго Русскаго Географическаго Общества.- Омскъ: Тип. Штаба Сиб. в. окр., 1899.- С. 77-92 П утешествiе на озеро Зайсанъ и въ ръчную область Чернаго Иртыша до озера Марка-Куль и горы Сартъ-Тау, лътомъ 1863 года Карла Струве и Григ. Потанина [Текст]// писки Императорскаго Русскаго Географическаго Общества: по общей географiи : (отдъленiямъ географiи физической и математической): Т. 1/ Изданъ подъ редакцiею предсъдательствующего ...географiи физической П. Семенова.- СПб.: въ типографiи В. Везобразова и комп., 1867.- С. 363-428 Р езниченко В.В. Восточная Калба: Геологический и географический очеркъ части Устькаменогорскаго уезда Семипалатинской области. Съ приложеніем геологической, почвенной и ботанической картъ и съ 8 таблиц. фототипій.- Петроградъ: Экономическая Типо-Литографія, 1916.- 380 с.: фото Р усскій путеводитель за границею: Приготовленія къ дороге. Германія. Поездка въ Парижъ. Железныя дороги.- Спб.: Типогр. И.Фишона, 1846.- 581 с. С апожников В.В. Общiй очеркъ [Текст] / Сапожников В.В.// Пути по русскому Алтаю.- Семипалатинск.- С. 1-24 С апожников В.В. Маршруты [Текст]// Сапожников В.В. Пути по русскому Алтаю.- Семипалатинск.- С. 102-161 С еление Георгіевское Устькаменогорского уъезда Семипалатинской области по даннымъ описанія 1911 года. - Семипалатинскъ: Тип.-лит. Торг. Дома \"П. Плещеевъ и Ко\", 1911 . - 15 с : вкл. л. С моленский А. К характеристике крестьянского хозяйства Семипалатинской губернии [Текст]: (по бюджетному обследованию 1925 года) / Смоленский А., Николаев Г. // Наше хозяйство сборник N 1-2 (7-8) издание Семипалатинского Губплана (при ближайшем участии Губстатбюро). - 2 год издания. - С. 105. - Ксерокопия. Оригинал Сборника находится в библиотеке им. Абая в г. Семипалатинске. С писок населенных пунктов (в том числе и аулов-кстау) и схематическая 10-ти верстная карта Казахстана. Вып. XVІІІ. Каркаралинский уезд Семипалатинской губернии (по административному делению на 1 января 1927 г.) / Гос. статистика. Стат. управление Казахской АССР.- Кызылорда: Стат. управление Казахстана, 1928.- 113 с.: карта С писок населенных пунктов (в том числе и аулов-кстау) и схематическая 10-ти верстная карта Казахстана. Вып. XXІ. Бухтарминский уезд Семипалатинской губернии (по административному делению на 1-ое января 1927 г.) / Гос. статистика. Стат. Управление Казахской АССР.- Кызылорда: Издание Стат. Управления Казахстана, 1928.- 59 с.: карт. С писок населенных пунктов (в том числе и аулов-кстау) и схематическая 10-ти верстная карта Казахстана. Вып. XXІІ. Зайсанский уезд Семипалатинской губернии (по административному делению на 1-ое января 1927 г.) / Гос. статистика. Стат. Управление Казахской АССР.- Кызылорда: Издание Стат. Управления Казахстана, 1928.- 59 с.: карт. С таринныя церкви Семипалатинской области [Текст] // Записки Семипалатинскаго Подъотдъла Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества: Выпускъ X.- Вышелъ изъ печати 31 декабря 1915 г.- СПб.: Семипалатинская Областная Типографiя, 1915.- С. 1-69 С ъдельниковъ А. Поъздка къ сопкъ Ашутасъ [Текст]: (на Черномъ Иртышъ) : (предвар. отчетъ) / Съдельниковъ А.// Записки Семипалатинскаго Подъотдъла Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества: выпускъ VI.- Семипалатискъ: б. и., 1912.- С. 1-16 Т имченко Г. А. Свидетели прошлого [Текст]: путеводитель по архивам Семипалатинска / Тимченко Г.А.; Центральное архивное управление Каз. АССР.- Алма-Ата: [б. и.], 1933.- 22 с.: табл. Т имченко Г.А., Горбань Н. В недрах Казахстана [Текст] / Центральное архивное управление КаССР, Центральное бюро краеведения Казахстана.- Алма-Ата: [б. и.], 1933.- 27 с. Т рептов, Е. Добыча и обработка полезных ископаемых: библиография / Е. Трептов; полный пер. с IХ нем. значительно доп. изд. инж.-химика Г.А. Чарусского. - Санкт-Петербург : СПб.электропечатня, 1902. - 268 с.",
        "url": "https://pushkinlibrary.kz/en/resources/rarebooks.html",
        "keywords": [
            "Home",
            "Rare books",
            "RESOURCES"
        ],
        "timestamp": "2024-12-21 15:55:19.313661",
        "related_links": [
            "https://pushkinlibrary.kz/en/",
            "https://pushkinlibrary.kz/images/library/Raritet.jpg",
            "https://pushkinlibrary.kz#"
        ],
        "language": "en",
        "source": "general"
    },
    {
        "id": "e3f6ef1d-9667-47de-9df6-1faa47cd9b75",
        "title": "Virtual exhibitions",
        "content": "Virtual exhibitions A virtual exhibition is an opportunity at any time, with the Internet, without leaving the comfort of your home chair or your workplace, to become a visitor to our thematic exhibitions and get acquainted with the materials presented here about the work of writers and poets. «Рәміздер – елдігімнің реңі, теңдігімнің тірегі» - Мемлекеттік рәміздерінің 30 жылдығына арналған виртуалды көрме Шәкәрім даналығы Ел тарихының ерен тұлғасы - Қабанбай батыр Өскемен қаласының әдеби көшелері Бірыңғай кітап сөресінде: Шығыс Қазақстанның майдангер ақын-жазушылары Ескі жылдар естелігі: сирек қор қазынасынан Виртуалды көрме: А.Байтұрсынов - «Ұлтын ұлықтаған ұлы тұлға» Виртуалды көрме: «Сыбайлас жемқорлыққа қарсы іс-қимыл туралы әдебиеттер» Мұхтар Әуезов - \"Әлем тілдерімен үндестігі\" Ізғұтты Айтықов \"Ұланнан шыққан Ер ұлан\" Қазақ (Қырғыз) АКСР 100 жыл Теңге - тәуелсіздік нышаны Абайдың ақындық мектебі Бір ел - бір кітап \"Абай жолы\" Шоқтығы биік Шоқан Әнуар Әлімжанов - \"Ұстаздың оралуы\" Білім толқында Өмір заңы - Закон жизни Әмина Өмірзақоваға – 100 жыл «ЕГЕМЕНДІ ЕЛДІҢ КЕМЕЛ ТҰЛҒАЛАРЫ» \"Көшпенділер\" Ілияс Есенберлин \"Жусан иісі\". Сайын Мұратбеков \"Жырларымды оқы да, ойларымды ал...\" \"Ақбілек\". Жүсіпбек Аймауытов Менің өлкем – ғажап әрі көркем \"Мен - қазақпын\". Жұбан Молдағалиев Мағжан - жырымен жұртын оятқан",
        "url": "https://pushkinlibrary.kz/en/resources/exhibitions.html",
        "keywords": [
            "Home",
            "Virtual exhibitions",
            "RESOURCES"
        ],
        "timestamp": "2024-12-21 15:55:20.056017",
        "related_links": [
            "https://pushkinlibrary.kz/exhibitions/simbolkz/index.html",
            "https://pushkinlibrary.kz/exhibitions/akhmet/index.html",
            "https://pushkinlibrary.kz/en/",
            "https://pushkinlibrary.kz/exhibitions/parasat/kz/index.html",
            "https://pushkinlibrary.kz/exhibitions/frontoviki_kz/index.html",
            "https://pushkinlibrary.kz/exhibitions/oil/indexkz.html",
            "https://pushkinlibrary.kz/en/resources/exhibitions/34-library/190-sh-k-rim-danaly-y-virtualdy-k-rme.html",
            "https://pushkinlibrary.kz/exhibitions/khabanbai/index.html",
            "https://pushkinlibrary.kz/exhibitions/ulitsaru/index.html",
            "https://pushkinlibrary.kz#"
        ],
        "language": "en",
        "source": "general"
    },
    {
        "id": "cf7e1a02-7479-46d2-a203-fe61584a3d5c",
        "title": "\"Бір ел - бір кітап-2021\" акциясы",
        "content": "\"Бір ел - бір кітап-2021\" акциясы «Тәуелсіздігіміздің 30 жылдығына – 30 кітап» Жыл кітаптарын бірге оқиық! Дәстүрлі «Бір ел – бір кітап» республикалық акциясы оқырмандар арасында кеңінен танымал. Жоба әдебиетіміздің қазыналы туындыларын насихаттау, оқу мәдениетін қолдау және дамыту, жастарды рухани және патриоттық тәрбиеге баулуға бағытталған. ҚР Мәдениет және спорт министрлігінің қолдауымен ҚР Ұлттық академиялық кітапханасының бастамасымен ұйымдастырылып келе жатқан акция биыл 15-ші рет өткізілуде. Жыл кітабы болып таңдалған кітаптар республикалық, облыстық, қалалық, аудандық, ауылдық және мектеп кітапханаларында кеңінен насихатталатын болады.Биылғы жылы ел Тәуелсіздігінің 30 жылдығына орай, жалпыхалықтық оқуға «Тәуелсіздігіміздің 30 жылдығына – 30 кітап» рухани-мәдени акциясы ұсынылып отыр. Назарларыңызға «Тәуелсіздігіміздің 30 жылдығына – 30 кітаптың» тізімін ұсынамыз.Поэзия1.Мұқағали Мақатаев «Өмірдастан».2Жұмекен Нәжімеденов «Менің Қазақстаным».3.Ұлықбек Есдәулет «Киіз кітап».4.Серік Ақсұңқарұлы «Көкейімде Күлтегіннің жазуы».5.Тоқтарәлі Таңжарық «Түн парақтары».6.Бақытжан Қанапиянов «Достояние души».Проза1.Тынымбай Нұрмағамбетов «Періштелердің өлімі».2.Тобық Жармағамбетов «Отамалы».3.Сәуле Досжан «Қасірет пен тағдыр».4.Юрий Серебрянский «Дәмді де пайдалы қазақстандық әдебиет».5.Дәурен Қуат «Бөрісоқпақ».6.Тұрысбек Сәукетай «Желқайық».Драматургия1.Рахымжан Отарбаев «Айна ғұмыр» пьесалар жинағы.2.Дулат Исабеков «Жеті желкен» пьесалар жинағы.3.Мәдина Омарова «Көмбе нанның дәмі».4.Иран-Ғайып «Қорқыттың көрі» пьесалар жинағы.5.Думан Рамазан «Пешене» пьесалар жинағы.6.Сая Қасымбек «Жанталас».Балалар әдебиеті1.Ыбырай Алтынсарин «Өнер-білім бар жұрттар».2.Бердібек Соқпақбаев «Жекпе-жек».3.Марат Қабанбаев «Жиһангез Тити».4.Толымбек Әбдірайым «Алабұға аулаған күн».5.Зира Наурызбаева, Лиля Калаус «Алтын тостағанды іздеу».6.Мәди Айымбетов «Бар болғаны он төрт жас».Аударма1.Юсупов Кеңес, Габриель Гарсиа Маркес «Жүз жылдық жалғыздық».2.Әдетов Бекболат, Эрих Мария Ремарк «Аманат өмір».3.Ахметов Әділ, Агата Кристи «Ғайып болған миллион».4.Меллат Төлеген, Халид Хусейн «Жарқыраған мың күн».5.Мәзен Динара, Ж.К. Роулинг «Хәрри Поттер мен жасырын бөлме».6.Құрметұлы Амангелді, Орхан Памук «Менің атым – Қырмызы».",
        "url": "https://pushkinlibrary.kz/en/resources/one-country-one-book.html",
        "keywords": [
            "Home",
            "One country - one book",
            "RESOURCES"
        ],
        "timestamp": "2024-12-21 15:55:28.820844",
        "related_links": [
            "https://pushkinlibrary.kz/en/",
            "https://pushkinlibrary.kz#"
        ],
        "language": "en",
        "source": "general"
    },
    {
        "id": "c2205509-f2d2-4a07-9965-057267c39c8f",
        "title": "Желтоқсан 2022",
        "content": "Желтоқсан 2022 Алмас АхметбекұлыЖұмекеннен 100 өлең Автор Жұмекен Нәжімеденовтың поэзиясына талдау жасаған. Ақынның өлеңдегі формасы, стилі және ой-өрнегі өзгеше ақын екенін сөз етеді. Тіліміздің соншама бай құбылыс пен терең түйсіктерге дейін бейнелей алатын сұлу қасиетін көрсетеді. Уәлихан ҚалижановЖамбыл Автор \"Жамбыл\" атты роман-этюді жыраулық, айтыс өнерінің көрнекті өкілі, ғасыр Гомері атанған, екі заманның куәсі Жамбыл Жабаевтың өміріне арналған. Талғат Айтбайұлы Желтоқсан көтерілісі Айғақ-кітаптың төртінші томына қантөгі сарпалысының тек Алматыда ғана емес, көптеген облыс, аудан орталықтарында, ауылдық жерлердің өзінде өшпес із қалдырғанын айғақтайды. Жұлдыз ТойбекРуханият Кітапта елдің рухани даму мен кемелдеуіне үлес қосқан қайраткерлердің еңбектері топтастырылған. Бейбіт ҚойшыбаевТәуелсіздік тамырлары Қазақ Ордасы дәуірінен, Алаш Ордасы құрылғанға дейінгі кезеңдерден ақпарат берілген. Екінш бөлім - Кеңес заманындағы билеуші партияның қасіретті оқиғалары, Тәуелсіздік дәуірінің кей сәттері үшініші бөлімде, ал төртінші бөлімде кеңестік дәуірдің террорлық құрбандарымен таныстырылған. \"Тағзым\" бөлімініде ел тарихындағы оқиғалар, атаулы даталар ұсынылған. Дулат ИсабековТеатр және кино әлемі Танымдық еңбектің бірінші бөлімінде саланың қыр-сырлары мен құпиясын ашса, ал екінші бөлімінде әлемдік кино шеберлерінің қиындықтарды жеңу мақсатындағы еңбектері қызғылықты жазылған. Амангелді АйталыҰлттану Оқулықта ұлттық қасиеттер мен құндылықтар, ұлттық мемлекет, мәдениет, идеология, дін, тәрбие секілді өзекті мәселелер ұлттану теориясы негізінде жазылған еңбек. Осы айда келген жаңа кітаптар тізімі Қаңтар 2023 Алаш қозғалысы: дерек пен дәйек Жинаққа шетелдердегі архивтерден, кітапханалардың сирек қолжазбалар қорынан Ахмет Байтұрсынұлы және Алаш қайраткерлерінің еңбектері, оларға қатысты құжаттар енгізілген. Д. Ахметов Алтай-Түркі әлемінің алтын бесігі Шығыс Қазақстан облысындағы археология саласындағы ғылыми-зерттеу жұмыстарын дамыту бағдарламасын жүзеге асырудағы 2022 жылғы археологиялық жұмыстарының қорытындысы жарияланған. Ләйлім Ахметжанқызы Дәстүр даналығы Қазақ халқы үшін рухани құндылықтың бастауы салт-дәстүр мен әдет-ғұрыптың бүгінгі қоғамдағы рөлі мен маңыздылығы туралы жазылған. Сөзтүзер Сөздікте бұрын қателерге жол берілуінің себептері айқындалып, қолдануға тиіс дұрыс нұсқасы ұсынылған. Рахимбердин Қ. Қ.Қазақстандағы ұжымдық еңбек дауларын шешу жөніндегі нұсқаулық Азаматтардың сыбайлас жемқорлыққа қарсы іс-қимыл бойынша есепке алу және олардың мәселеге қарсы қатысу көзін жетілдірудің өзекті мәселелерін қарастырған. Осы айда келген жаңа кітаптар тізімі Тамыз 2022 Джеймс КлирАтом-әдеттер Автор ғылыми мәліметтер мен табысты адамдардың тәжірибесіне сүйене отырып, адамның өз бойына жақсы әдетті сіңірудің жолдарын баяндайды. Бройнинг Лоретта Грациано.Бақыт гормондары Миды серотонин, дофамин, эндорфинжәне окситоцин бөлугеқалайша үйретуге болады? Кітапта миды қалай \"жаңартып\", қалай белсенді болу туралы баяндалған. Сонымен қатар жаңа әдеттерді қалыптастырудағы жаттығуларды көрсетіп берген. Тұрсын ҒабитовҚазақтану: Тарих философиясы Бұл еңбекте қазақтың тарих философиясының қалыптасуы мен дамуы әлеуметтік-философиялық білім тұрғысынан талданады. Анжела ДакуортТабандылық :құштарлық пен төзімділік қуаты Психологтардың зерттеуіне сүйене отырып, табысқа қол жеткізудегі екі қасиетті дамытудың нәтижесі мысалдармен баяндалған. Оразалы СәбденОйлысөз Автор бұл кітабында ХХІ ғасырда жаңа өркениетке кіру үшін ұлы Абайдың философиялық ой-толғамын негізге ала отырып, өзінің \"45 Ойлы сөзін\" қалың оқырман қауымға ұсынады. Осы айда келген жаңа кітаптар тізімі Қыркүйек 2022 Ермұханбет Қуандық1 жыл 11 ай 3 күн Автор бұл кітабында Желтоқсан көтерілісін көзімен көріп, куәсі болған оқиғаларын боямасыз, нақты деректі дәйектер арқылы жүйекті, тартымды баяндайды. Баумайстер РойЕрік-жігер. Өз өміріңді бақылай біл Кітаптың авторлары өзін-өзі тәрбиелеудің қарапайым тәсілдерін ұсынады. Дуэк КэролОйлау. Табысқа жетудің жаңа психологиясы Туындының негізгі ойы өзімізге етене таныс \"талап, еңбек, терең ой\" идеясымен де астарласып тұр. Мақсатқа жету жолында ойлау үлгіңізді өзгертіп, табысқа, кемелдікке жетіп қана қоймай, қоғамға өлшеусіз үлесіңізді қоса аласыз. Пири МэдсенПікірталас өнері. Қателесіптұрсаңыз да, жеңіскежетесіз! Логиканы және оның \"рұқсат етілмеген\" әдістерін қолданып, кез келген пікірталаста, дауда жеңіске жетудің жолдарын үйрететін кітап. Осы айда келген жаңа кітаптар тізімі 123End Officially State symbols Message-2022 Strategy Kazakhstan-2050 |«Жүсіпбек Аймауытовтың рухани мұрасы» онлайн кездесу17 Dec«Тәуелсіздік күні»: мерекелік бағдарлама06 Dec«Шығыс салбурыны» фотокөрмесінің ашылуы 05 DecЗорлық-зомбылықсыз әлем04 Dec#AltaiPhotoLife көрмесіне шақырамыз!27 NovКітапханадағы халықаралық білім апталығы27 Nov«Аталар тарихы – ұрпаққа аманат» кітабының тұсаукесері26 Nov«Жас кітапханашы - 2024: Жаңа мүмкіндіктер уақыты 3.0» жас кітапханашылар форумы22 Nov«Таңбадан» шыққан қос ғалым»: дөңгелек үстел 18 Nov«Талантқа тағзым...»: ақын Хамит Балшабековті еске алу кеші14 Nov«Төл теңге күні»: интерактивті әдеби экспозициялық көрме12 Nov«Үш бәйтерек: Ілияс, Сәкен, Бейімбет»: республикалық онлайн форсайт-форум06 Nov",
        "url": "https://pushkinlibrary.kz/en/resources/en-newbooks.html",
        "keywords": [
            "Home",
            "New books",
            "RESOURCES"
        ],
        "timestamp": "2024-12-21 15:55:30.168381",
        "related_links": [
            "https://pushkinlibrary.kz/en/",
            "https://pushkinlibrary.kz/en/resources/en-newbooks/202-zhelto-san-2022.html",
            "https://pushkinlibrary.kz#"
        ],
        "language": "en",
        "source": "general"
    },
    {
        "id": "9749e374-d81f-43c2-a6eb-5bdfb496aedd",
        "title": "",
        "content": "«Жүсіпбек Аймауытовтың рухани мұрасы» онлайн кездесу 20 желтоқсан күні А.С. Пушкин атындағы облыстық кітапханада белгілі жазушы, Халықаралық «Алаш» әдеби сыйлығының лауреты, жүсіпбектанушы Нұржан Қуантайұлымен ZOOM платформасында «Жүсіпбек Аймауытовтың рухани мұрасы» 181 Толығырақ... «Тәуелсіздік күні»: мерекелік бағдарлама А. С. Пушкин атындағы Шығыс Қазақстан облыстық кітапханасы Қазақстанның әрбір азаматы үшін ең маңызды мерекелердің бірі – Қазақстан Республикасының Тәуелсіздік күніне арналған іс-шаралар өткізілді. 415 Толығырақ... «Шығыс салбурыны» фотокөрмесінің ашылуы 13 желтоқсан күні А.С. Пушкин атындағы облыстық кітапханада Қазақстан Республикасының Тәуелсіздік мерекесіне арналған іс-шаралар аясында «Шығыс салбурыны» фотокөрмесінің ашылуы өтті. 423 Толығырақ... Зорлық-зомбылықсыз әлем «Зорлық-зомбылықсыз 16 күн» халықаралық акциясы аясында 3 желтоқсан күні А.С. Пушкин атындағы ШҚ облыстық кітапханада қала мектептерінің оқушыларына арналған «Зорлық-зомбылық деген не және оған 378 Толығырақ... #AltaiPhotoLife көрмесіне шақырамыз! 30 қарашасында А.С.Пушкин атындағы ШҚ облыстық кітапханасында Катонқарағай ұлттық паркі 3-ші аймақтық #AltaiPhotoLife фотобайқауының көрмесінің ашылуы және жеңімпаздарды марапаттау салтанатын өткізді. 488 Толығырақ... Кітапханадағы халықаралық білім апталығы 18-24 қараша аралығында А. С. Пушкин атындағы ШҚ облыстық кітапханасында Халықаралық білім апталығы өтті, ол барлық тілек білдірушілерге әлемдік білім беру мүмкіндіктерімен жақынырақ танысуға, 362 Толығырақ... «Аталар тарихы – ұрпаққа аманат» кітабының тұсаукесері 6 желтоқсан күні сағат А.С. Пушкин атындағы облыстық кітапханада Өскемен қаласының тұрғыны, зейнеткер, тарихшы-шежіреші Құрманғали Жұмағазыұлы Закария немересінің «Аталар тарихы – ұрпаққа аманат» атты 641 Толығырақ... «Жас кітапханашы - 2024: Жаңа мүмкіндіктер уақыты 3.0» жас кітапханашылар форумы 21-22 қараша 2024 жылы Қазақстан Республикасы Мәдениет және ақпарат министрлігінің және Қазақстан Республикасы Ұлттық Академиялық кітапханасының қолдауымен «Жас кітапханашы - 2024: Жаңа мүмкіндіктер уақыты 658 Толығырақ... «Таңбадан» шыққан қос ғалым»: дөңгелек үстел 21 қараша күні А.С. Пушкин атындағы облыстық кітапханада бір ауылдан шыққан қос ғалым – филолология ғылымдарының кандидаты, сыншы, аудармашы Баламер Сахариевтің 95 жылдығына және 918 Толығырақ... Тағыда жазбалар жүктеу Officially State symbols Message-2022 Strategy Kazakhstan-2050 |«Жүсіпбек Аймауытовтың рухани мұрасы» онлайн кездесу17 Dec«Тәуелсіздік күні»: мерекелік бағдарлама06 Dec«Шығыс салбурыны» фотокөрмесінің ашылуы 05 DecЗорлық-зомбылықсыз әлем04 Dec#AltaiPhotoLife көрмесіне шақырамыз!27 NovКітапханадағы халықаралық білім апталығы27 Nov«Аталар тарихы – ұрпаққа аманат» кітабының тұсаукесері26 Nov«Жас кітапханашы - 2024: Жаңа мүмкіндіктер уақыты 3.0» жас кітапханашылар форумы22 Nov«Таңбадан» шыққан қос ғалым»: дөңгелек үстел 18 Nov«Талантқа тағзым...»: ақын Хамит Балшабековті еске алу кеші14 Nov«Төл теңге күні»: интерактивті әдеби экспозициялық көрме12 Nov«Үш бәйтерек: Ілияс, Сәкен, Бейімбет»: республикалық онлайн форсайт-форум06 Nov",
        "url": "https://pushkinlibrary.kz/en/newsen.html",
        "keywords": [
            "Home",
            "NEWS"
        ],
        "timestamp": "2024-12-21 15:55:34.438148",
        "related_links": [
            "https://pushkinlibrary.kz/en/allnews/516-shy-ys-salburyny-fotok-rmesini-ashyluy.html",
            "https://pushkinlibrary.kz/en/",
            "https://pushkinlibrary.kz/en/allnews/518-zh-sipbek-ajmauytovty-rukhani-m-rasy-onlajn-kezdesu.html",
            "https://pushkinlibrary.kz/en/allnews/517-t-uelsizdik-k-ni-merekelik-ba-darlama.html"
        ],
        "language": "en",
        "source": "general"
    },
    {
        "id": "8f33d8b1-350d-4f50-acb2-b6a21f894782",
        "title": "",
        "content": "Display # 5 10 15 20 25 30 50 100 All Title Hits «Көкжарлы Барақ батыр рухына тағзым» фильмінің тұсаукесері Hits: 7962 Жеңімпаздарды марапаттау Hits: 5343 Бақыт Кеңшіліктің «Бақыт пен Уақыт» атты кітабының тұсаукесері Hits: 8287 «Өмір жыршысы» республикалық онлайн еске алу кеші Hits: 7956 «Абай әлемі» кітаптар топтамасының» тұсаукесері Hits: 6536 Кітапханашыларға арналған медиасауаттылық Hits: 8752 Гүлманат Әуелқанқызының «Өң мен түс» атты кітабының тұсаукесері Hits: 6598 Моңғолиялық әріптестермен кездесу Hits: 6626 Media Literacy for Librarians: Internet Architecture Hits: 9547 «Tŏr Altai» әдеби, мәдени альманахының тұсаукесері Hits: 8334 Makerspace Oskemen мобилография бойынша тегін, екі күндік воркшопқа шақырады Hits: 7273 Асылдың асыл өнері. «Ер Төстік» комикс альбомының тұсаукесері Hits: 6673 Алғашқы медициналық көмек көрсету курсына шақырамыз Hits: 9086 «Концептуалды суретші» курсы Hits: 5934 C және С++ бағдарламалау Hits: 4350 Математика курсына шақырамыз! Hits: 5671 «Шынның жүзі Шераға» онлайн сұхбат Hits: 6037 Arduino курсына шақырамыз Hits: 4096 «Балабақшада» жаңа кітаптың тұсаукесері Hits: 6305 Presentation of the book \"In Kindergarten\" by Oralbek Bulzhanov Hits: 5402 Presentation of the prose collection \"From a wonderful request\" and \"Amazing Talaptan\" Hits: 7038 \"M. Auezov's work through the eyes of artists\" Hits: 4568 \"MY EAGLE COUNTRY - KAZAKHSTAN!\" Hits: 5830 \"The teacher of the nation - Akhmet Baitursynov\" Hits: 4498 VIII INTERNATIONAL FORUM \"IN THE MIDDLE OF CHILDREN'S BOOKS\". Hits: 4302 12End Officially State symbols Message-2022 Strategy Kazakhstan-2050 |«Жүсіпбек Аймауытовтың рухани мұрасы» онлайн кездесу17 Dec«Тәуелсіздік күні»: мерекелік бағдарлама06 Dec«Шығыс салбурыны» фотокөрмесінің ашылуы 05 DecЗорлық-зомбылықсыз әлем04 Dec#AltaiPhotoLife көрмесіне шақырамыз!27 NovКітапханадағы халықаралық білім апталығы27 Nov«Аталар тарихы – ұрпаққа аманат» кітабының тұсаукесері26 Nov«Жас кітапханашы - 2024: Жаңа мүмкіндіктер уақыты 3.0» жас кітапханашылар форумы22 Nov«Таңбадан» шыққан қос ғалым»: дөңгелек үстел 18 Nov«Талантқа тағзым...»: ақын Хамит Балшабековті еске алу кеші14 Nov«Төл теңге күні»: интерактивті әдеби экспозициялық көрме12 Nov«Үш бәйтерек: Ілияс, Сәкен, Бейімбет»: республикалық онлайн форсайт-форум06 Nov",
        "url": "https://pushkinlibrary.kz/en/newsen/archive.html",
        "keywords": [
            "Home",
            "Archive",
            "NEWS"
        ],
        "timestamp": "2024-12-21 15:55:35.197122",
        "related_links": [
            "https://pushkinlibrary.kz/en/newsen/archive.html",
            "https://pushkinlibrary.kz/en/newsen/archive/193-mir-zhyrshysy-respublikaly-onlajn-eske-alu-keshi.html",
            "https://pushkinlibrary.kz/en/",
            "https://pushkinlibrary.kz/en/newsen/archive/195-ba-yt-ke-shilikti-ba-yt-pen-ua-yt-atty-kitabyny-t-saukeseri.html",
            "https://pushkinlibrary.kz/en/newsen/archive/189-kitapkhanashylar-a-arnal-an-mediasauattyly.html",
            "https://pushkinlibrary.kz/en/newsen/archive/197-bara-batyr-rukhyna-ta-zym-filmini-t-saukeseri.html",
            "https://pushkinlibrary.kz/en/newsen.html",
            "https://pushkinlibrary.kz/en/newsen/archive/188-zhyr-perisi.html",
            "https://pushkinlibrary.kz/en/newsen/archive/196-zhe-impazdardy-marapattau.html",
            "https://pushkinlibrary.kz/en/newsen/archive/191-abaj-lemi-kitaptar-toptamasyny-t-saukeseri.html"
        ],
        "language": "en",
        "source": "general"
    },
    {
        "id": "f0280f4d-4e55-4372-b60a-0576928de725",
        "title": "Цитаты",
        "content": "Цитаты Нет ничего более дорогого, чем доброе имя и репутация. Не ставьте их подугрозу, соприкасаясь с коррупцией. Нет никакой маленькой коррупции - каждый акт коррупции вредит нашей стране. Помните, что Ваша работа должна быть основана на законности и честности, а не на личных выгодах. Никакие личные интересы не могут превалировать над интересами общества. Государственная служба – это не только честь и привилегия, но и ответственность за будущее нашего общества. Каждый случай коррупции - это удар по нашей стране, ее экономике и обществу. Не допустите этого, будьте честными и порядочными. Борьба с коррупцией – это борьба за будущее нашей страны. Честность и порядочность – это главные качества, которые должны присутствовать у каждого госслужащего. Наша страна нуждается в Вашей преданности и честности. Боритесь с коррупцией, чтобы обеспечить нашему обществу светлое будущее. Коррупция – это не только угроза для нашего общества, но и для будущих поколений, которым мы обязаны передать лучший мир. Каждый, кто молчит, когда видит коррупцию, становится соучастником этого зла. За сообщение о фактах коррупции предусмотрено денежное поощрение до 4000 МРП (до 14 млн. тг.) – call-центр 1424 (звонок бесплатный). В случае столкновения с нарушениями коррупционного характера, вы можете обратиться в call-центр Антикоррупционной службы – 1424 (звонок бесплатный). Непринятие мер антикоррупционного характера – влечет законодательную ответственность. Хищение государственных средств – преступление, которое не останется безнаказанным. Помните, за незаконное получение благ (денег, ценных бумаг, путевок на отдых или лечение, работ и иных услуг) предусмотрена уголовная ответственность. Борьба с коррупцией и хищением бюджета – это борьба за справедливость и равноправие в обществе. Неотвратимое наказание за эти правонарушения последует за каждым. За посредничество во взяточничестве предусмотрена уголовная ответственность. Получение, дача взятки и посредничество во взяточничестве – ПРЕСТУПЛЕНИЕ. За совершение коррупционного правонарушения предусмотрено лишение свободы сроком до 15 лет. Нарушение антикоррупционного законодательства влечет пожизненное ограничение на трудоустройство в государственные и квазигосударственные организации. К незаконным благам относятся – получение денег, ценных бумаг, путевок на отдых или лечение, работ и иных услуг. За злоупотребление должностными полномочиями предусмотрено лишение свободы сроком до 7 лет. За превышение власти или должностных полномочий предусмотрено лишение свободы сроком до 10 лет. За незаконное участие в предпринимательской деятельности предусмотрено лишение свободы сроком до 5 лет. За воспрепятствование занятию законной предпринимательской деятельностью предусмотрено лишение свободы сроком до 10 лет. Цитаты Дәйексөздер Жақсы есім мен беделден артық ештеңе жоқ. Сыбайлас жемқорлыққа шалдығу – абыройсыздық. Сыбайлас жемқорлық ірілі-ұсақ болмайды, оның әрбір қадамы елімізге елеулі залал келтіретін апат. Өз жұмысыңыздың жеке бас пайдаңызға емес, заңдылық пен адалдыққа бағытталуға тиіс екендігіне есте сақтаңыз. Ешқандай жеке мүдде қоғам мүддесінен жоғары емес. Мемлекеттік қызмет – бұл абырой мен артықшылық ғана емес, қоғамның болашағы үшін жауапкершілік. Әрбір сыбайлас жемқорлық жағдайы – біздің елімізге, оның экономикасына және қоғамға соққы. Бұған жол бермеңіз, адал әрі парасатты болайық. Сыбайлас жемқорлықпен күрес – еліміздің болашағына төнетін қауіпті жою. Адалдық және парасаттылық – әр мемлекеттік қызметшіге тән болуға негізгі қасиет. Елімізге Сіздің жанқиярлығыңыз бен адалдығыңыз қажет. Қоғамымыздың жарқын болашағын қамтамасыз ету үшін, сыбайлас жемқорлықпен күресіңіз. Сыбайлас жемқорлық – бұл біздің қоғамға төнген қауіп қана емес, әдемі әлемде өмір сүруге міндетті болашақ ұрпақ үшін жоғары қауіп-қатер. Сыбайлас жемқорлықты қөре-біле тұра үндемейтіндердің барлығы осы зұлымдықтың қатысушысына айналады. Сыбайлас жемқорлық фактілері туралы хабарлағаны үшін 4000 АЕК-ке дейін (14 млн. теңгеге дейін) ақшалай көтермелеу көзделген - call-орталық 1424 (қоңырау шалу тегін). Сыбайлас жемқорлық сипатындағы бұзушылықтарға тап болған жағдайда, Сіз сыбайлас жемқорлыққа қарсы қызметтің 1424 call-орталығына жүгіне аласыз (қоңырау шалу тегін). Сыбайлас жемқорлыққа қарсы сипаттағы шараларды қабылдамау – заңнамамен көзделген жауаптылыққа әкеп соғады. Мемлекет қаражатын жымқыру – жазаланбай қалмайтын қылмыс. Игіліктерді (ақша, бағалы қағаздар, демалуға немесе емделуге жолдамалар, жұмыстар және басқа да қызметтер) заңсыз алу үшін қылмыстық жауапкершілік көзделгенін ұмытпаңыз. Сыбайлас жемқорлықпен және бюджет қаражатын жымқырумен күрес – бұл қоғамдағы әділдік пен теңдік үшін күрес. Осындай құқық бұзушылықтар үшін әркім бұлтартпас жазаға тартылады. Парақорлыққа делдал болғаны үшін қылмыстық жауапкершілік көзделген. Пара алу, беру және парақорлықтағы делдалдық – ҚЫЛМЫС. Сыбайлас жемқорлық құқық бұзушылық жасағаны үшін, 15 жылға дейінгі мерзімге бас бостандығынан айыру көзделген. Сыбайлас жемқорлыққа қарсы заңнаманы бұзушылық мемлекеттік және квазимемлекеттік ұйымдарға жұмысқа орналасуға өмір бойы шектеу қоюға әкеп соғады. Ақша, бағалы қағаздар, демалуға немесе емделуге жолдамалар, жұмыстар мен өзге де қызметтерді алу – заңсыз игіліктерге жатады. Лауазымдық өкілеттіктерін асыра пайдаланғаны үшін, 7 жылға дейінгі мерзімге бас бостандығынан айыру көзделген. Билікті немесе лауазымдық өкілеттіктерді асыра пайдаланғаны үшін, 10 жылға дейінгі мерзімге бас бостандығынан айыру көзделген.Кәсіпкерлік қызметке заңсыз қатысқаны үшін, 5 жылға дейінгі мерзімге бас бостандығынан айыру көзделген. Заңды кәсіпкерлік қызметпен айналысуға кедергі келтіргені үшін, 10 жылға дейінгі мерзімге бас бостандығынан айыру көзделген. Дәйексөздер жүктеу Открытие региональных центров «Парасат жолы» 3 февраля в 11.00 ч. на платформе Zoom состоялось онлайн открытие региональных центров «Парасат жолы» (Дорога добропорядочности) при областных, районных и сельских библиотеках в рамках проекта «Адалдық алаңы». Основное действо проходило на базе Национальной академической библиотеки Республики Казахстан в г.Нур-Султан, с участием председателя Агентства по противодействию коррупции А. Шпекбаева и Министра культуры и спорта А. Райымкуловой, а также представителей творческой и духовной общественности. Read More Литература по антикоррупции 1. Агыбаев, А.Н. Уголовно-правовые и криминологические меры борьбы с коррупцией: Учеб. пособ. / Агыбаев А.Н. - Алматы: Қазақ университеті, 2003. - 126 с.2. Алауханов, Е. Антикоррупционная правовая политика / Е. Алауханов. - Алматы: Заң әдебиеті, 2009. - 254 с.3. Алауханов, Есберген Оразович. Борьба с коррупцией / Е. О. Алауханов, Д. Е. Турсынбаев. - Алматы: Юридическая литература, 2008. - 290 с.4. Алауханов, Е. О. Налоговые преступления: учебное пособие / Е. О. Алауханов, К. Т. Ахмедин; отв. ред. З. С. Зарипов. - Алматы: Юридическая литература, 2008. - 172 с.5. Акофф, Р. Акофф о менеджменте / Акофф Р. - СПб.: Питер, 2002. - 448 с.6. Ашитов, Б.З. Проблемы предупреждения преступных нарушений правил охраны труда: [монография] / Ашитов Б. З. - Алматы: Жеті жарғы, 2007. - 219 с.7. Байменов, А. М. Государственная служба: Международный опыт. Казахстанская модель / Байменов А.М. - Астана: Фолиант, 2000. - 152 с8. Борчашвили, И. Ш. Коррупционные преступления: закон, теория и практика / И. Ш. Борчашвили. - Алматы: Жеті жарғы, 2009. - 488 с.9. Борчашвили, И. Ш. Проблемы противодействия коррупции по уголовному законодательству Республики Казахстан / И. Ш. Борчашвили, С. М. Рахметов; Научно-исследовательский ин-т государства и права им. Г. Сапаргалиева. - Алматы: Норма-К, 2012. - 392 с10. Борьба с коррупцией в Казахстане: Сборник нормативных правовых актов. - Алматы: Б.и., 1999. - 160 с.11. Гилинский, Я. И. Девиантность, преступность, социальный контроль: избранные статьи / Гилинский Я. И. - [Научное издание]. - СПб.: Юридический центр Пресс, 2004. - 320 с.12. Государственная служба в Республике Казахстан. - Алматы: Юрист, 2012. - 164 с.13. Жетписбаева, Б. А. Стратегия борьбы с коррупцией / Б. А. Жетписбаева. - Алматы: Заң әдебиеті, 2009. - 293 с. - Библиогр.: с. 266-274. 14. Зиманов, С. Казахский суд биев - общекультурологическая ценность: монография / С. Зиманов. - Алматы: Арыс, 2009. - 408 с. 15. Исакулов, Е. Б. Государственная служба как сфера социально-политической модернизации в Республике Казахстан: политологический анализ: монография / Е. Б. Исакулов. - Астана: Самрұқ, 2008. - 260 с.16. Канапьянова, Р. Гендерная асимметрия на государственной службе: траектория преодоления стереотипов / Р. Канапьянова; под ред. К. И. Калининой. - М.: РАГС, 2006. - 368 с.17. Комментарий и постатейные материалы к закону Республики Казахстан \"О борьбе с коррупцией\" / И. И. Рогов, Б. М. Имашев, Б. А. Мухамеджанов и др.; отв. ред. И. И. Рогов; Казахстанская криминологическая ассоциация. - 2-е изд., испр. и доп. - Алматы: Норма-К, 2008. - 319 с.18. Культелеев, Т. М. Уголовное и обычное право казахов / Культелеев Т. М. - Алматы: Б. и., 2004. - 312 с.19. Научные труды Академии налоговой полиции: Сборник. - Алматы: Жеті жарғы, 2000. - 240 с.20. Правовые проблемы реформирования государственной службы суверенного Казахстана: монография. - Астана: [б. и.], 2003. - 475 с21. Проява, С. М. Экономизация коррупции. Механизм противодействия : монография / Проява С. М. - М.: ЮНИТИ, 2008. - 159 с.22. Рахметов, С. М. Уголовно-правовые меры борьбы с коррупцией : монография / С. М. Рахметов, Борчашвили И. Ш. - Астана: АртPrint XXI, 2012. - 364 с.23. Тимофеев, Л. М. Институциональная коррупция: Очерки теории / Тимофеев Л.М. - М.: Российск. гос. гуманит. ун-т, 2000. - 365 с.24. Шаукенова, З. Идеологическое конструирование в Республике Казахстан / З. Шаукенова. - Алматы: КИСИ при Президенте РК, 2012. - 316 с. Художественная литература 1. Абай. Я - человек-загадка... / Абай; сост. Г. Бельгер. - Астана: Аударма, 2009. - 504 с. 2. Алтынсарин, И. Собрание сочинений в трех томах / Алтынсарин, И. - Алма-Ата: Наука, 1975. - Б. ц.3. Ахметов, Темирбулат. Родник у озера: роман, детективные истории / Т. Ахметов. - Алматы: Раритет, 2017. - 400 с.4. Бельгер, Г. К. Земля моей чести / Бельгер Г.К. - Алматы: Дайк-Пресс, 2004. - 342 с.5. Горшков, В. И. Красный Восток / В. И. Горшков. - Усть-Каменогорск: Наследие, 2011. - 327 с.6. Момыш-улы Б. Сборник произведений / Б. Момыш-улы. Т. 19, кн. 2: Тысячи мыслей - тысячи сомнений. - Алматы: Өнер, 2010. - 312 стр. 7. Сулейменов, О. О. Но людям я не лгал... / О. Сулейменов. - Алматы: Дайк-Пресс, 2006. - 146 с.8. Тлеулесов, Т. Шымкентская мафия (документальный детектив) / Тлеулесов Т. - Алматы: Дәуір, 2000. - 240 с.9. Шакарим. Мое время: [сборник]: пер. с каз. / Шакарим; сост. Т. Шанбай; предисл. Е. Б. Сыдыковой; послесл. Б. Канапьянова. - Астана: Аударма, 2010. - 408 с. План мероприятий библиотеки Антикоррупционные ролики и плакаты Закон о противодействии коррупции Парасат жолы Subcategories \"Парасат жолы\" жаңалықтар 1234End Officially State symbols Message-2022 Strategy Kazakhstan-2050 |«Жүсіпбек Аймауытовтың рухани мұрасы» онлайн кездесу17 Dec«Тәуелсіздік күні»: мерекелік бағдарлама06 Dec«Шығыс салбурыны» фотокөрмесінің ашылуы 05 DecЗорлық-зомбылықсыз әлем04 Dec#AltaiPhotoLife көрмесіне шақырамыз!27 NovКітапханадағы халықаралық білім апталығы27 Nov«Аталар тарихы – ұрпаққа аманат» кітабының тұсаукесері26 Nov«Жас кітапханашы - 2024: Жаңа мүмкіндіктер уақыты 3.0» жас кітапханашылар форумы22 Nov«Таңбадан» шыққан қос ғалым»: дөңгелек үстел 18 Nov«Талантқа тағзым...»: ақын Хамит Балшабековті еске алу кеші14 Nov«Төл теңге күні»: интерактивті әдеби экспозициялық көрме12 Nov«Үш бәйтерек: Ілияс, Сәкен, Бейімбет»: республикалық онлайн форсайт-форум06 Nov",
        "url": "https://pushkinlibrary.kz/en/parasat.html",
        "keywords": [
            "PARASAT",
            "Home"
        ],
        "timestamp": "2024-12-21 15:55:35.995904",
        "related_links": [
            "https://pushkinlibrary.kz/en/parasat/382-citaty.html",
            "https://pushkinlibrary.kz/en/",
            "https://pushkinlibrary.kz/images/docs/citaty_kz.pdf",
            "https://pushkinlibrary.kz/en/parasat/313-otkrytie-regionalnykh-tsentrov-parasat-zholy.html",
            "https://pushkinlibrary.kz/en/parasat/310-antikorruptsionnye-roliki-plakaty.html",
            "https://pushkinlibrary.kz/en/parasat/311-plan-meropriyatij-biblioteki.html",
            "https://pushkinlibrary.kz/en/parasat/312-literatura-po-antikorruptsii.html",
            "https://pushkinlibrary.kz/images/docs/Citaty_ru.pdf",
            "https://pushkinlibrary.kz/en/parasat/383-citaty-ru.html"
        ],
        "language": "en",
        "source": "general"
    }
]