[
    {
        "id": "dfbd0c49-a2fb-4df9-be60-9f0f2b0dff1a",
        "title": "О библиотеке",
        "content": "О библиотеке Восточно-Казахстанская областная библиотека им. А.С. Пушкина является одной из крупных библиотек области, стратегия развития которой основана на внедрении современных инновационных технологий. Структура библиотеки:Центр комплектования и обработки формирует базу библиотечной коллекции. Занимается обновлением и пополнением фонда библиотеки.Центр справочно-библиографической службы: сектор библиографии, сектор краеведения и сектор каталогизации документов.Сектор библиографии отвечает за информационную и справочную работу библиотеки. Библиографы осуществляют поиск информации по запросам пользователей, в том числе и виртуальных; проводят различные информационные мероприятия для специалистов.Сектор краеведения обеспечивает доступность краеведческих информационных ресурсов для всех категорий пользователей и осуществляет распространение краеведческих знаний. Специалисты Сектора занимаются выявлением краеведческих документов через издательства, архивы, музеи, в ходе работы с авторами. Работают над оцифровкой наиболее редких и востребованных краеведческих изданий.Сотрудники Сектора каталогизации систематизируют источники информации, поступающие в библиотеку и описывают их в электронном каталоге. Центр читальных залов и книгохранения обеспечивает наиболее полное удовлетворение информационных потребностей путем предоставления документов из фондов библиотеки. Центр информационно-коммуникационных технологий: Интернет-зал - выделенный канал и высокая скорость поиска информации в Сети, помощь консультантов, распечатка или сохранение информации на внешних носителях, аренда/резервирование компьютера или всего зала для проведения семинаров; тренинг-центр - краткосрочные тренинги, курсы по основам ПК, поиску в Интернет, электронной почте и т.д.; служба электронной доставки документов - доставка электронных копий документов из фондов нашей библиотеки и других библиотек согласно заявке пользователя. Международный ресурсный центр - великолепная коллекция изданий в помощь изучающим иностранные языки в Немецком информационном центре, Французском читальном зале, Американском культурном центре. Работают кино- и дискуссионные клубы. В Центре знаний создаются комфортные условия и инновационные возможности для интеллектуального роста и наращивания человеческого капитала казахстанской молодежи. Мероприятия Центра содействуют формированию целостного мировоззрения («картины мира») молодежи, основанного на общечеловеческих и национальных ценностях. В Детский сектор юные пользователи приходят не только за книгой, но и чтобы посетить обучающие языковые занятия, творческие и технические кружки, компьютерные тренинги и др. Здесь царит атмосфера, располагающая к вдумчивому чтению, получению знаний, развитию творческих способностей. Центр развития библиотек области - важное звено в создании информационного пространства нашего региона. Основная задача Центра - помощь районным и сельским библиотекам области в освоении и применении современных информационно-коммуникационных технологий. Центр библиотечного маркетинга и статистики занимается рекламой и PR (установление связей с общественностью). Работает на укрепление положительного имиджа библиотеки. Осуществляет сбор и изучение статистической информации о деятельности библиотеки. Директор библиотеки: Тлеубекова Назым Ерназаровна г. Усть-Каменогорск, ул. Казахстан, 102 тел.: 8 (7232) 26-13-33, факс: 8 (7232) 60-90-87",
        "url": "https://pushkinlibrary.kz/ru/homeru/aboutru.html",
        "keywords": [
            "О нас",
            "Главная"
        ],
        "timestamp": "2024-12-21 15:52:46.909497",
        "related_links": [
            "https://pushkinlibrary.kz/ru/"
        ],
        "language": "ru",
        "source": "general"
    },
    {
        "id": "7fdd52d3-d15c-492a-9bcf-1657dcf6ab5f",
        "title": "История",
        "content": "История Наша библиотека основана 20 марта 1896 года по инициативе Общества попечения о народном образовании. В Общество входили передовые, прогрессивно настроенные горожане и политические ссыльные: О.Костюрин, В.Гинтовт-Дзевалтовский, Е.Михаэлис, И.Емельянцев, А.Федоров, Г.Вистениус и др. Их книги и составили первоначальный фонд библиотеки. Так на приобретение книг А. Федоров внес 100 рублей. А военный врач Г. Вистениус наряду с личной библиотекой пожертвовал 1500 рублей на содержание читальни, продав свой сад по договору, известному садоводу на Алтае Д. Панкратьеву, обязавшемуся на протяжении 15 лет вносить по 100 рублей на пополнение книжного фонда. Под нажимом общественности городская управа вынуждена была выделить 300 рублей на содержание библиотеки. На титульных листах изданий библиотеки того времени стоит штамп с названием \"Усть-Каменогорская народная платная библиотека с читальней\" и дата \"1896 г.\". Первым библиотекарем-общественником стал 18-летний сын отставного фельдфебеля Петр Столбов, служивший после окончания училища в городской управе бухгалтером. Размещалась библиотека в здании городской управы. К концу 1898 года, через 2 года после открытия, в библиотеке насчитывалось 830 томов книг, 384 тома периодических изданий из 33наименований. Этим ресурсом пользовалось 428 читателей. В городе не было ни одного здания, где можно было провести свободное время простым горожанам. Иногда в мужском приходском училище проводились воскресные «религиозно-нравственные чтения», однако посещать их простые жители не особенно стремились. Библиотека стала центром, объединяющим городскую интеллигенцию. Особенно многолюдно было в праздники и в дни получения газет и журналов. Читатели вели беседы, обсуждали новости, остро реагируя на события, происходившие в России. Со временем библиотеке становилось тесно в здании при городской управе. В то время по количеству читателей библиотека Усть-Каменогорска намного опережала города: Павлодар – 70, Семипалатинск – 64, Зайсан – 39. В 1902 году на пожертвования горожан был построен Народный дом (ныне Областной драматический театр им. Жамбыла), куда библиотека и переселилась. Петр Столбов принимал самое активное участие в организации строительства Народного дома. Кроме выбора фасадного проекта, ему пришлось выполнять чертежи и руководить постройкой дома, а также вести канцелярскую работу.К началу первой мировой войны 1914г. в библиотеке насчитывалось уже около 2000 книг, а за пользование взималась плата 50 копеек. В 1920 году книжный фонд библиотеки увеличился до 5000 экз. и пользование стало бесплатным. \"Число подписчиков городской центральной библиотеки все растет и растет\", - отмечала 11 ноября 1920 года городская газета, а также указывала на \"книжный голод\" в Усть-Каменогорском уезде. В эти годы непосредственную помощь библиотеке оказывал писатель Павел Петрович Бажов. 13 марта 1920 года Бажова назначили заведующим отделом народного образования, и он с присущей ему энергией и страстью взялся за организацию образования и культуры в крае. В докладной записке Усть-Каменогорскому ревкому от 11 июня 1920 года П. П. Бажов писал: «Население г. Усть-Каменогорска за последние годы почти утроилось, а обслуживается оно только одной центральной городской библиотекой, находящейся в нижнем этаже здания Народного дома и работающей в весьма тяжелых условиях. Зал библиотеки крайне тесен, причем в нем же помещается и стол для читателей (отдельной читальни не имеется). Сыгровка оркестра в театральном зале часто мешает читателям. … За полгода существования Советской власти центральная городская библиотека увеличилась почти вдвое (по количеству книг). Ежедневно ее посещают 50-60 человек. Все вышеизложенное заставляет отдел народного образования возбудить вопрос о предоставлении под библиотеку дома Литвинова (против Народного дома), в котором, кроме конторы «Кооператора», никаких учреждений не помещается. Если бы библиотеке был предоставлен весь дом Литвинова, явилась бы возможность сконцентрировать книжные богатства». Таким образом, благодаря П. П. Бажову, библиотека была переселена в новое помещение с читальным залом в круглом фойе 2-го этажа драмтеатра, где она обслуживала читателей до 1936 года.Своим именем библиотека обязана активной общественности города, которая ходатайствовала о присвоении имени А.С.Пушкина нашей библиотеке. В год столетия со дня гибели А. С. Пушкина, 19 августа 1937 года президиум Усть-Каменогорского городского совета постановил присвоить городской библиотеке имя великого поэта. А спустя два года Восточно-Казахстанская область выделилась из Семипалатинской и библиотека приобрела статус областной. В 1939 году Семипалатинская область выделяется в самостоятельную от Восточно-Казахстанской области и Усть-Каменогорск становится областным центром. В связи с этим событием городская библиотека была преобразована в областную.В последующие годы библиотека им. А. С. Пушкина неоднократно перемещалась из одного здания в другое. В 1936 году она поселилась в помещении бывшего жилого дома купца Кожевникова по ул. Театральной (ныне ул. Тохтарова). В 1959 году библиотеке выделили другое здание - по ул. М. Горького. 29 декабря 1983 года библиотека обрела свое постоянное место в центре города, где и находится до сих пор - на ул. Ушанова (ныне ул. Казахстан), 102. Сейчас наш фонд составляет 373 916 экземпляров. Читателей – 48 580; Посещений – 996 805, в том числе виртуальных – 567 014.Читатели имеют возможность пользоваться всеми достижениями новых информационных технологий, медиа- и интернет-ресурсами, литературой на иностранных языках, большой коллекцией энциклопедий, справочников, словарей. Мы активно сотрудничаем с посольствами США, Франции, Германии, Институтом Открытого Общества, международными фондами «Евразия», «Сорос Казахстан» и т. д. Наша библиотека по праву является главным информационным и культурным центром Восточно-Казахстанской области. Подробнее... За дополнительной информацией обращаться по адресу: Адрес электронной почты защищен от спам-ботов. Для просмотра адреса в вашем браузере должен быть включен Javascript. или по тел.: 261-333Литература: - Алексеенко Н. Жил человек: (О П. Столбове, первом библиотекаре первой в г. Усть-Каменогорске библиотеки) // Рудный Алтай. – 1978. – 7 сент.- Восточно-Казахстанской областной библиотеке им. А.С. Пушкина – 70 лет (1896-1966). – Усть-Каменогорск. - 1966- Михеева Н. Сто лет бывает в жизни раз: (О юбилейном вечере ВК ОУНБ им. А.С. Пушкина) //Рудный Алтай. – 1996. – 5 марта- Самойлова С. Духовный наш оазис: (О работе ВК ОУНБ им. А.С. Пушкина) // Рудный Алтай. – 1992. – 18 авг.- Смирнова М.П. Библиотеке им. А.С. Пушкина 55 лет. – Большевик Алтая. - 1951. – 16 дек.- Токарева О. На средства интеллигенции и горожан: [К 100-летию со дня основания ОУНБ им. А.С. Пушкина] // Рудный Алтай. – 1995. – 4 мая- Черных С.Е. Начало положила крепость…: Сборник очерков и статей. - Усть-Каменогорск, 2004- Черных С. С берегов Иртыша. – Алма-Ата: Казахстан. - 1981- Черных С. Свет знаний. – Каз. правда. - 1976. – 20 июня- Шугрина Ю.Ф. Старейшая в области: Библиотека им. А.С. Пушкина // Рудный Алтай. – 1985. – 26 сент.",
        "url": "https://pushkinlibrary.kz/ru/homeru/historyru.html",
        "keywords": [
            "История",
            "Главная"
        ],
        "timestamp": "2024-12-21 15:52:47.069311",
        "related_links": [
            "https://pushkinlibrary.kz/ru/letopis-biblioteki.html",
            "https://pushkinlibrary.kz/ru/"
        ],
        "language": "ru",
        "source": "general"
    },
    {
        "id": "2b2f00ba-a530-472c-888e-4e6d41965eb2",
        "title": "Правила пользования",
        "content": "Правила пользования Правила пользования«Утверждаю»Директор КГУ «ВК областнаябиблиотека им. А.С. Пушкина» управления культуры ВКО ПРАВИЛА пользования КГУ «ВК областная библиотека им. А.С. Пушкина»Управления культуры ВКО 1. Общие положения 1.1. Настоящие Правила пользования (далее - Правила) КГУ «ВК областная библиотека им. А.С. Пушкина» Управления культуры ВКО составлены в соответствии с Конституцией Республики Казахстан, Гражданским кодексом Республики Казахстан, Законами Республики Казахстан «О культуре», «Об авторском праве и смежных правах», Правилами о деятельности библиотечных учреждений Республики Казахстан, утвержденных Министерством культуры и общественного согласия Республики Казахстан № 118 от 8 мая 2002 года, Уставом Библиотеки и определяют общий порядок организации обслуживания пользователей Библиотеки, устанавливают общий перечень прав и обязанностей Библиотеки и пользователей;1.2. КГУ «ВК областная библиотека им. А.С. Пушкина» Управления культуры ВКО (далее - Библиотека) является общедоступной библиотекой универсального профиля, обеспечивающей возможность свободного доступа к информации по всем отраслям научных знаний, как к важнейшему ресурсу развития экономики, политики, производства, бизнеса, образования, культуры и духовности;1.3. Библиотека является центральным хранилищем краеведческой литературы и местных изданий, универсальным областным центром межбиблиотечного абонемента (МБА) и электронной доставки документов, методическим центром для всех государственных библиотек области. 2. Права пользователей Библиотеки 2.1. Право на пользование Библиотекой имеет каждый гражданин независимо от пола, возраста*, национальности, образования, социального положения, политических и религиозных убеждений и профессиональной принадлежности, а также любое юридическое лицо независимо от формы собственности. Физические лица получают документы из фондов Библиотеки на основании читательского билета, юридические лица - на основании договора;2.2. Все пользователи Библиотеки имеют право:2.2.1. Получать полную информацию о фондах, документах и консультативную помощь в поиске и выборе источников информации;2.2.2. Брать во временное пользование любой документ из библиотечного фонда бесплатно;2.2.3. Пользоваться всеми видами услуг, оказываемых Библиотекой;2.2.4. Принимать участие в конференциях, презентациях и иных мероприятиях, которые проводятся Библиотекой;2.2.5. Вносить предложения по улучшению деятельности Библиотеки;2.2.6. Обжаловать в установленном законодательном порядке незаконные действия служебных лиц Библиотеки, которые ущемляют пользователя в его правах;2.2.7. Оказывать спонсорскую, благотворительную, волонтерскую помощь.(*) Дети в возрасте до 5 лет допускаются в Библиотеку только в сопровождении родителей или их законных представителей. Родители, опекуны и / или воспитатели несут полную ответственность за безопасность и поведение своих детей, а также полную материальную ответственность за утрату или повреждение библиотечной собственности.3. Обязанности пользователей Библиотеки3.1. Пользователи Библиотеки обязаны соблюдать режим работы и выполнять Правила пользования Библиотекой;3.1.2. При записи в Библиотеку, а также при ежегодной перерегистрации представить удостоверение личности, сообщить необходимые для оформления сведения, заполнить регистрационные документы и подтвердить согласие на выполнение Правил пользования библиотекой своей подписью.;3.1.3. Пользователи обязаны бережно относиться к библиотечному фонду и своевременно возвращать документы (книги, CD, DVD) в определенный Библиотекой срок. Срок пользования документами Библиотеки – от 3 до 10 дней в зависимости от спроса и особенности изданий. Пользователь имеет право продлить пользование источником на определенный срок (с согласия сотрудника библиотеки) при отсутствии запросов на данный документ со стороны других пользователей. Количество выданных пользователю на абонементе единиц печатной продукции не должно превышать 5 экземпляров;3.1.4. При получении документов тщательно их просматривать и в случае обнаружения в них каких-либо дефектов сообщать об этом дежурному библиотекарю. В противном случае, пользователи несут ответственность за все дефекты, обнаруженные при сдаче документов;3.1.5. Сохранять общественный порядок и чистоту в помещениях библиотеки, переключать мобильный телефон в беззвучный режим, уважать права других пользователей, бережно относиться к имуществу библиотеки и оборудованию;3.1.6. Закончить работу и сдать литературу за 15 минут до окончания работы конкретного структурного подразделения. 3.2. Пользователям запрещается: 3.2.1. Передавать свой читательский билет другим лицам и пользоваться чужими документами;3.2.2. Вносить в читальные залы без разрешения библиотекаря ножницы, бритвы, клей, средства оргтехники, тиражированные документы;3.2.3. Делать в документах пометки, подчеркивать, сгибать страницы, вырезать и вырывать листы, портить этикетку с RFID-меткой документа, калькировать рисунки, карты, чертежи;3.2.4. Вынимать карточки и разделители из каталогов и картотек, делать на них пометки, нарушать порядок расстановки карточек в каталогах;3.2.5. Производить фотографирование тиражированных документов, помещений библиотеки, киносъёмку без разрешения администрации;3.2.6. Производить действия, вступающие в противоречие с положениями статей нормативных правовых актов национального законодательства и международных соглашений, регулирующих сферу интеллектуальной собственности (Бернская конвенция, Договор Всемирной Организации Интеллектуальной Собственности (ВОИС) по авторскому праву, Закон РК «Об авторском праве и смежных правах» ст. 18 - 20);3.2.7. Входить в отделы библиотеки в неопрятной (грязной) одежде, верхней одежде, с домашними животными, с продуктами питания;3.2.8. Употреблять пищевые продукты в залах обслуживания библиотеки;3.2.9. Работать с литературой в кафе библиотеки;3.2.10. Входить в служебные помещения; пользоваться служебными телефонами; вмешиваться в работу компьютерной техники (менять содержимое жесткого диска, устанавливать свое программное обеспечение и т.п.).3.2.11. Курить в помещениях библиотеки;3.2.12. Посещать библиотеку в состоянии алкогольного, токсического и наркотического опьянения. Пользователи в нетрезвом состоянии не обслуживаются.3.2.13. Вносить в Библиотеку холодное, газовое, огнестрельное оружие, боеприпасы, взрывчатые и ядовитые вещества.4. Ответственность пользователей Библиотеки4.1. Нарушившие настоящие Правила на основании письменных заявлений пользователей и персонала библиотеки лишаются права пользования Библиотекой на сроки от 1 месяца до 1 года, в зависимости от характера нарушения и степени причиненного ущерба. Материалы о нарушении отдельными лицами настоящих Правил могут направляться по месту их работы, учебы или жительства, судебные органы;4.2. Нарушившие Правила пользования и тем самым причинившие ущерб Библиотеке, компенсируют его в следующем порядке:4.2.1. Утратившие документ из фонда Библиотеки, либо причинившие ему ущерб, обязаны заменить его таким же документом или документом, признанным библиотекой равноценным (по стоимости и содержанию);4.2.2. При невозможности замены документа, утраченного из фонда Библиотеки, пользователи обязаны возместить в 10-ти кратном размере его восстановительную стоимость на день выявления утраты;4.2.3. При утрате особо ценных и редких документов пользователи возмещают их стоимость, определяемую Библиотекой с привлечением материалов аукционов и ярмарок, каталогов букинистических магазинов;4.2.4. Утратившие издания из фондов Библиотеки, оплачивают дополнительно расходы библиотеки на издержки по его восстановлению в установленном порядке;4.2.5. Нарушившие сроки возврата документов, взятых во временное пользование, обязаны заплатить неустойку в виде пени в соответствии с действующим Приказом «О платных услугах». Для погашения длительных задолженностей Библиотека использует помощь судебного исполнителя.4.2.6. Систематически нарушающие сроки возврата литературы лишаются права пользования библиотекой, в необходимых случаях Библиотека может обратиться в судебные органы.4.2.7. Нанесшие вред оборудованию Библиотеки оплачивают сумму, необходимую на его восстановление;4.2.8. Пользователи несут ответственность за взятую и оставленную без присмотра литературу в помещениях библиотеки;4.2.9. В иных случаях нанесения ущерба имуществу или персоналу Библиотеки пользователи несут ответственность в соответствии с действующим законодательством РК.5. Права Библиотеки5.1. Библиотека обслуживает пользователей в соответствии со своим Уставом, Правилами пользования Библиотекой и действующим законодательством;5.2. Библиотека имеет право:5.2.1. Самостоятельно определять содержание и конкретные формы своей деятельности в соответствии с целями и задачами, указанными в ее Уставе;5.2.2. Разрабатывать и утверждать по согласованию с учредителями Правила пользования Библиотекой;5.2.3. Вводить залоговое обслуживание при пользовании редкими и ценными изданиями в соответствии с принятым порядком;5.2.4. Определять виды и размеры компенсации ущерба, нанесенного пользователями Библиотеке;5.2.5. Осуществлять хозяйственную деятельность в целях расширения перечня предоставляемых пользователям услуг и социально-творческого развития Библиотеки;5.2.6. Определять условия использования библиотечных фондов на основе договоров с юридическими и физическими лицами;5.2.7. Изымать и реализовывать документы из своих фондов в соответствии с порядком исключения документов, согласованным с учредителями Библиотеки в соответствии с действующими правовыми актами.6. Обязанности БиблиотекиБиблиотека обязана:6.1. Обеспечивать высокую культуру обслуживания пользователей, оказывать им консультативную помощь в поиске и выборе источников информации в соответствии с их потребностями и интересами;6.2. Создавать условия для осуществления права пользователей на свободный доступ к информации и документам из фондов Библиотеки;6.3. Изучать запросы пользователей с целью их наиболее полного удовлетворения, осуществлять библиотечно-библиографическое и информационное обслуживание пользователей на основе возможностей информационно-коммуникационных технологий;6.4. Сохранять конфиденциальность сведений о пользователях и их чтении;6.5. Информировать пользователей обо всех видах предоставляемых Библиотекой услуг;6.6. В случае отсутствия в фонде необходимых пользователям изданий запрашивать их из других библиотек в соответствии с принятым в Библиотеке порядком;6.7. Осуществлять учет, хранение и использование находящихся в фондах Библиотеки документов в соответствии с установленными правилами, обеспечивающими их сохранность и рациональное использование, а также произведений печати и иных материалов, являющихся памятниками истории и культуры, с соблюдением требований законодательства РК;6.8. Систематически следить за своевременным возвращением в Библиотеку документов, выданных пользователям из ее фондов;6.9. Соблюдать режим работы отделов Библиотеки, а в случае его изменения своевременно оповещать об этом пользователей.7. Порядок записи в Библиотеку7.1. Пользователями Библиотеки могут быть физические лица, достигшие 5-летнего возраста и старше;7.2. Пользователи в возрасте до 15 лет записываются в Библиотеку на основании удостоверяющих личность документов, представляемых их законными представителями (родителями, усыновителями или опекунами);7.3. Для записи в библиотеку физические лица предъявляют документ, удостоверяющий личность (удостоверение личности, паспорт, студенты - студенческий билет или зачетную книжку), а также документ о прописке (для пользования Абонементом);7.4. Пользователю Библиотеки выдается постоянный читательский билет и присваивается RFID–метка с личным идентификатором;7.5. Пользователи знакомятся с Правилами пользования Библиотекой, заполняют регистрационные документы и подтверждают согласие на выполнение Правил пользования библиотекой своей подписью. Своей подписью пользователь также дает согласие на обработку своих персональных данных, необходимых с целью обеспечения адресного обслуживания, статистического учета работы библиотеки, изучения социального состава населения, пользующегося услугами Библиотеки, обеспечения сохранности фонда Библиотеки;7.6. Ежегодно с 3 января в Библиотеке проводится бесплатная перерегистрация постоянных читательских билетов с предъявлением документов, указанных в пункте 7.3;7.7. Юридические лица пользуются услугами Библиотеки на условиях договоров. Проект договора готовится структурным подразделением, непосредственно оказывающим библиотечно-информационные услуги, подписывается директором.",
        "url": "https://pushkinlibrary.kz/ru/homeru/pravila.html",
        "keywords": [
            "Правила пользования",
            "Главная"
        ],
        "timestamp": "2024-12-21 15:52:47.241269",
        "related_links": [
            "https://pushkinlibrary.kz/ru/"
        ],
        "language": "ru",
        "source": "general"
    },
    {
        "id": "633e29c9-2552-4137-9189-b0b83ccad57a",
        "title": "Путеводитель",
        "content": "Путеводитель 1-й этаж № кабинета Служба - Кафедра регистрации - Оздоровительный зал 1 Зал специализированных услуг 2 Школа мастеров 12 Детский сектор 14 MakerSpace 15 - Молодежный интеллект-центр IT-OTAU 2-й этаж № кабинета Служба 16 Читальный зал библиотеки первого Президента Республики Казахстан – Елбасы 25 Немецко-французский читальный зал 26 Читальный зал 28 Центр по изучению нового алфавита казахского языка 29 Американский уголок 1-й этаж Кафедра регистрации Кафедра регистрации поможет стать нашим читателем и окажет первую информационную помощь. Сектор регистрации - первый отдел, с которого вы начинаете путешествие в мир знаний. Именно здесь новички получают читательский билет. Здесь же к вашим услугам принтер для распечатки документов и копир. Оздоровительный зал Оздоровительный зал (1-й этаж) – наш информационный культуризм с книгами и спортивными тренажерами. Зал специализированных услуг Зал специализированных услуг (кабинет № 1) - оснащен компьютерами и специальным оборудованием для людей с проблемами опорно-двигательного аппарата, с нарушениями слуха и зрения. Школа мастеров Школа мастеров (кабинет № 2) – творческая мастерская, где можно научиться рисовать, лепить, вышивать, ткать на деревянном станке, делать различные поделки из бросового материала и др. Детский сектор Детский сектор (кабинет № 12) – здесь Ваш малыш откроет свою первую книжку и выберет себе занятие по душе: изучение языков, шахматы, оригами, рисование, пение и др. MakerSpace MakerSpace (каб. 14) – сюда приходят те, кто хочет создать 3D модель, запустить летающий дрон, раскрыть свой творческий потенциал или поставить настоящий научный эксперимент. Молодежный интеллект-центр Молодежный интеллект-центр (кабинет № 15) – место для пытливых умов, кто хочет создавать роботов и программировать их к разным действиям, освоить 3D-печать, играть в шахматы, слушать музыку, учиться фотографированию, делать видеоролики и др. IT-OTAU IT юрта – центр притяжения людей разного возраста, желающих бесплатно пройти курсы компьютерной грамотности, получить электронный ключ и использовать государственные онлайн услуги, полистать книгу или обсудить с друзьями интересную тему. 2-й этаж Читальный зал библиотеки первого Президента Республики Казахстан Читальный зал библиотеки первого Президента Республики Казахстан – Елбасы (кабинет № 16) предлагает в свободном доступе труды Главы государства и доступ к материалам Библиотеки первого Президента Республики Казахстан – Елбасы в г. Астана. Молодые лидеры, будущие политики и дипломаты проводят здесь онлайн семинары, конференции, диалоговые площадки и дискуссии. Немецко-французский читальный зал Немецко-французский читальный зал (кабинет № 25) окажет максимальную информационную и лингвистическую поддержку желающим изучать язык Гете и Шиллера, Дюма и Гюго, кто планирует поездку в Германию или Францию. Читальный зал Читальный зал (кабинет № 26) – располагает большой коллекцией отраслевой, научно-популярной и художественной литературы, солидным справочным фондом. Здесь есть и свежая пресса, и тематические выставки, и бесплатный доступ в Интернет... Центр по изучению нового алфавита казахского языка Центр по изучению нового алфавита казахского языка (кабинет № 28) – организует видеоуроки и онлайн публичные встречи по латинизации. Американский уголок Американский уголок (кабинет № 29) - сюда приходят те, кто делает первые шаги в изучении английского языка и те, кто собирается на учебу в США.",
        "url": "https://pushkinlibrary.kz/ru/homeru/putevodrus.html",
        "keywords": [
            "Путеводитель",
            "Главная"
        ],
        "timestamp": "2024-12-21 15:52:47.418638",
        "related_links": [
            "https://pushkinlibrary.kz/images/library/sh_master.jpg",
            "https://pushkinlibrary.kz/images/library/reg_lib.jpg",
            "https://pushkinlibrary.kz/images/library/det_sek.jpg",
            "https://pushkinlibrary.kz/images/library/intcent.jpg",
            "https://pushkinlibrary.kz/images/library/tr_zal.jpg",
            "https://pushkinlibrary.kz/ru/kak-stat-nashim-chitatelem.html",
            "https://pushkinlibrary.kz/ru/",
            "https://pushkinlibrary.kz/images/library/MakerSpace.jpg",
            "https://pushkinlibrary.kz/images/library/zal_spec.jpg",
            "https://pushkinlibrary.kz/images/library/itotau.jpg"
        ],
        "language": "ru",
        "source": "general"
    },
    {
        "id": "3785df13-9f22-4b8e-ab3d-88a94942c45c",
        "title": "СМИ о нас",
        "content": "СМИ о нас 2024 год Декабрь Гуляева, Екатерина. «Легенды Восточного Казахстана»: библиотекари ВКО реализовали уникальный проект / Е.Гуляева. //Altaynews.kz. – 2024. – 15 декабря. Литвинова, Анастасия. «Ожившие» книги: библиотекари ВКО знают, как увлечь ребёнка чтением / А.Литвинова. //Altaynews.kz. – 2024. – 14 декабря. Литвинова, Анастасия. «Мукагали Востока»: в Усть-Каменогорске состоялся вечер, посвященный 85-летию поэта Хамита Балшабекова / А.Литвинова. //Altaynews.kz. – 2024. – 12 декабря. Тенизбаева, Алия. Открытие фотовыставки \"Шығыс салбурыны\" пройдет в Усть-Каменогорске. / А. Тенизбаева. //https://ustinka.kz/ – 2024. – 09 декабря. Литвинова, Анастасия. Охотники за чудесами: фотовыставка о природе ВКО / А.Литвинова. //Altaynews.kz. – 2024. – 5 декабря. Ноябрь Вологодская, Галина. Я вам скажу қазақша / Г. Вологодская. https://kazpravda.kz/ – 2024. – 29 ноября. Седых, Елизавета. В Усть-Каменогорске состоится фотовыставка конкурса #AltaiPhotoLife / Е. Седых. - https://yk-news.kz/. - 2024. - 29 ноября. «Таңбадан» шыққан қос ғалым»: круглый стол. //https://www.gov.kz/ – 2024. – 28 ноября. Чжан, Дмитрий. \"Ожившие\" книги: как увлечь ребенка чтением : [необычными способами прививают любовь к чтению детей в областной библиотеке имени А. С. Пушкина] / Д. Чжан. - Текст (визуальный) : непосредственный // Рудный Алтай. - 2024. - 28 ноября № 46. - С. 12 : цв. ил. «Три столпа казахской литературы»: республиканский онлайн-форум. //https://www.gov.kz/ – 2024. – 20 ноября. Денисова, Галина. Конкурс выразительного чтения стихов поэта Хамита Балшабекова пройдет в ВКО. - Г. Денисова // https://ustinka.kz/ – 2024. – 15 ноября. Нагиева, Дана. Оживляя историю слово : [в библиотеке А. С. Пушкина прошла презентация книг краеведа Гульзиры Жумагуловой] / Д. Нагиева. - Текст (визуальный) : непосредственный // Рудный Алтай. - 2024. - 14 ноября (№ 44). - С. 19 : ил. Презентация книг Г.Жумагуловой «Катонқарағай - аңыздар өлкесі», «Көккөлдегі көразап». /https://www.gov.kz. - 2024. - 11 ноября. Гуляева, Екатерина. Праздник каждый день [Первые каникулы нового учебного года школьники Усть-Каменогорска провели весело, интересно и познавательно.] / - Текст (визуальный) : непосредственный // Рудный Алтай. - 2024. - 07 ноября, №43. - С. 18. Литвинова, Анастасия. В Усть-Каменогорске презентовали книги автора из Катон-Карагайского района/ А.Литвинова. //Altaynews.kz. – 2024. – 4 ноября. Октябрь Д.Чжан. \"Осеннее вдохновение!\": [25 октября в областной библиотеке имени А. С. Пушкина состоялась долгожданная презентация сборника «Легенды и сказания Восточного Казахстана»] / - Текст (визуальный) : непосредственный // Рудный Алтай. - 2024. - 31 октября, №42. - С. 18. «Легенды и сказания Восточного Казахстана» презентация сборника. /https://www.gov.kz. - 2024. - 30 октября. «Моя Родина – Казахстан»: праздничная программа. /https://www.gov.kz. - 2024. - 30 октября. \"Библиотечная эволюция\": [В Восточно-Казахстанской областной библиотеке имени А. С. Пушкина организовали профессиональную встречу, на которой рассматривались актуальные вопросы работы библиотек региона] / - Текст (визуальный) : непосредственный // Рудный Алтай. - 2024. - 24 октября, №41. - С. 10. Тенизбаева, Алия. Секреты сакральных и легендарных мест раскроют специалисты Восточного Казахстана. / А. Тенизбаева. //https://ustinka.kz/ – 2024. – 24 октября. Семинар «Современные тенденции в развитии библиотек». //https://www.gov.kz/ – 2024. – 24 октября. Малышева, Маргарита. В Усть-Каменогорске обсудили новые тренды в библиотечном деле / М.Малышева. //Altaynews.kz. – 2024. – 18 октября. Сохранение нематериального культурного наследия [В областном центре прошел семинар с участием эксперта ЮНЕСКО Василия Шахгулари] //https://altaitv.kz/ 17 октября. Григорьева, Елена. \"Не считаю себя писателем\": [проект «Россия – Казахстан. Открытое чтение. Без границ» «Россия – Казахстан. Открытое чтение. Без границ»] / Е.Григорьева - Текст (визуальный) : непосредственный // ЛЗ Сегодня. - 2024. - 16 октября, №42. - С. 4-5. Душа природы. Россия – Казахстан. Открытое чтение. Без границ - 2024. // https://dzen.ru/ – 2024. – 12 октября. Shygys Book Fest 2024 на Арбате: праздник чтения и культуры состоялся в Усть-Каменогорске //https://www.gov.kz. – 2024. – 01 октября. Сентябрь Исаева, Александра. Место встречи изменить нельзя. / https://rudnyi-altai.kz – 2024. – 27 сентября. Бесплатный курс по финансовой грамотности можно пройти в ВКО. https://yk.kz/- 2024. - 26 сентября. Фестиваль «BOOK FEST-2024» состоялся в областном центре [В Усть-Каменогорске прошел первый городской Книжный фестиваль.] //https://altaitv.kz/ 23 қыркүйек. Өскемен. Усть-Каменогорск. КНИЖНЫЙ ФЕСТИВАЛЬ. // https://www.youtube.com. Восток / 21.09.2024. Shygys Book Fest – 2024 собрал книголюбов в Усть-Каменогорске. Сайт Altainews // – 2024. – 21 сентября. Бурцева, Алина. Shygys Book Fest – 2024 собрал книголюбов в Усть-Каменогорске / А.Бурцева. //Altaynews.kz. – 2024. – 21 сентября. Пестрякова, Галина. Первый книжный фестиваль SHYGYS BOOK FEST прошел в Усть-Каменогорске / Г. Пестрякова. //https://ustinka.kz/ – 2024. – 21 сентября. Хранитель природы – с любовью к родной земле.[Знаток флоры и фауны Казахстана, учёный-орнитолог мирового масштаба Борис Щербаков много лет ведёт решительную борьбу за сохранение природы Восточного Казахстана] / https://rudnyi-altai.kz – 2024. – 19 сентября. «С любовью к родной земле»: встреча с писателем-натуралистом, ученым-орнитологом Б.В. Щербаковым //https://www.gov.kz. – 2024. – 18 сентября. Бредихина, Елена. В Усть-Каменогорске на Арбате пройдет книжный фестиваль / Е.Бридихина. //https://yk-news.kz/ – 2024. – 17 сентября. Книжный фестиваль на Арбате //https://www.gov.kz. – 2024. – 17 сентября. Книжный фестиваль пройдет в Усть-Каменогорске //https://sozmedia.kz / – 2024. – 17 сентября. Первый книжный фестиваль пройдёт в Усть-Каменогорске. //https://yk.kz – 2024. – 16 сентября. Бредихина, Елена. В Усть-Каменогорске на Арбате пройдет книжный фестиваль. Е.Бредихина //https://m.noks.kz/ – 2024. Литвинова, Анастасия. Специалисты рассказали о преимуществах атомной энергетики в сравнении с другими источниками / А.Литвинова. //Altaynews.kz. – 2024. – 16 сентября. Раченков, Виктор. В Усть-Каменогорске пройдет книжный фестиваль SHYGYS BOOK FEST / В. Раченков. //https://ustinka.kz/ – 2024. – 12 сентября. Малышева, Маргарита. В Усть-Каменогорске пройдет литературный бенефис в честь 85-летия Бориса Щербакова / М.Малышева. //Altaynews.kz. – 2024. – 10 сентября. Чех, Евгения. \"С любовью к родной земле\" - творческая встреча с Борисом Васильевичем Щербаковым - Е. Чех // https://ustinka.kz/ – 2024. – 10 сентября. Малышева, Маргарита. Летняя Академия: как школьники ВКО постигали азы предпринимательства / М.Малышева. //Altaynews.kz. – 2024. – 4 сентября. Чех, Евгения. Проект \"Юный предприниматель\" дал шанс школьникам ВКО познать основы бизнеса - Е. Чех // https://ustinka.kz/ – 2024. – 04 сентября. Август Скударнова, Екатерина. Как развивается «культурная жизнь» в ВКО? / Е.Скударнова. //Altaynews.kz. – 2024. – 22 августа. Гуляева, Екатерина. Культурный код Восточного Казахстана // Рудный Алтай. - 2024. - 22 августа Признанный миром Абай. //https://www.gov.kz/ – 2024. – 20 августа. «Абай – мастер слова казахской литературы». //https://www.gov.kz/ – 2024. – 15 августа. Петенева, Нелли. Более 7 млрд тенге выделили на развитие культуры в ВКО / Н.Петенева. //Altaynews.kz. – 2024. – 15 августа. Вологодская, Галина. Прозвучали стихи и песни [В Усть-Каменогорске в День Абая прошел музыкально-литературный праздник «Абай – мастер слова казахской литературы».] / Г. Вологодская. //https://kazpravda.kz - 2024. - 14 августа. «Абай - мастер слова казахской литературы» [В левобережном комплексе с размахом отметили день Абая.] //https://altaitv.kz. 12 августа. Церемония возложения цветов к памятнику Абая Кунанбаева [В областном центре состоялась церемония возложения цветов к памятнику великого казахского поэта, мыслителя и общественного деятеля Абая Кунанбаева.] //https://altaitv.kz. 12 августа. Бурцева, Алина. Семипалатинская трагедия: спектакль о ядерном полигоне покажут в Усть-Каменогорске / А.Бурцева. //Altaynews.kz. – 2024. – 11 августа. Бурцева, Алина. Концерт ко Дню Абая прошел в Усть-Каменогорске / А.Бурцева. //Altaynews.kz. – 2024. – 10 августа. В Усть-Каменогорске отпразднуют День Абая. //https://yk.kz – 2024. – 9 августа. Июль Молодежь с помощью нейросети оживила мифы и легенды Алтая / Г. Вологодская. // https://kazpravda.kz/. – 2024. – 04 июля. День домбры [... в областной библиотеке имени А. С. Пушкина была организована книжная выставка «Голос нации –домбра»] //https://altaitv.kz. 05 июля. Июнь Бурцева, Алина. Нейросети оживили легенды и сказания Восточного Казахстана/ А.Бурцева. //Altaynews.kz. – 2024. – 16 июня. \"Памятник эпохи\": [В Восточно-Казахстанской областной библиотеке имени А. С. Пушкина открылась литературная выставка «Печальный памятник эпохи»] / - Текст (визуальный) : непосредственный // Рудный Алтай. - 2024. - 06 июня, №21. - С. 18. «Бәйшешек» выставка рисунков. //https://www.gov.kz/ – 2024. – 03 июня. Май «Подснежник» от юного дарования : [В Усть-Каменогорске состоялась выставка юной художницы Дарии Дидаркызы под названием «Подснежник».] / - Текст (визуальный) : непосредственный // Рудный Алтай. - 2024. - 31 мая, №20. - С. 14. Малышева, Маргарита. В Усть-Каменогорске открылась литературная выставка «Печальный памятник эпохи» / М. Малышева. //Altaynews.kz. – 2024. – 30 мая. Выставка «Печальный памятник эпохи» [В ВКО библиотеке имени А. С. Пушкина открылась литературная выставка «Зұлмат жылдар елесі» -- «Печальный памятник эпохи».] //https://altaitv.kz. 29 мая. В библиотеке им.А.С.Пушкина проходит выставка \"Печальный памятник эпохи\" //https://yk.kz – 2024. – 29 мая. Презентация книги «Ақкөңіл» [В Восточно-Казахстанской областной библиотеке им. А.С. Пушкина состоялась презентация сборника произведений писателя Даурена Кабдолданова под названием «Ақкөңіл».] //https://altaitv.kz. 28 мая. Еркинбекова, Наргиз. Бесплатный курс по обучению казахскому языку могут пройти жители ВКО / Н. Еркинбекова. //Altaynews.kz. – 2024. – 12 мая. Общереспубликанский фестиваль «KITAP шоу - 2024». //https://www.gov.kz/ – 2024. – 03 мая. «Балалар бағының бағбаны»: читательская конференция среди школьников по книге Б. Сокпакбаева «Меня зовут Кожа». //https://www.gov.kz/ – 2024. – 03 мая. Апрель Малышева, Маргарита. Школьники Усть-Каменогорска сыграют в интеллектуальную игру / М. Малышева. //Altaynews.kz. – 2024. – 19 апреля. Бахтиярова, Меруерт. Гении металлогении и других наук / https://rudnyi-altai.kz – 2024. – 18 апреля. Малышева, Маргарита. Немецкий журналист и писатель Артур Вайгандт посетит Восточный Казахстан / М. Малышева. //Altaynews.kz. – 2024. – 17 апреля. Говорит и показывает… гербарий / Г. Вологодская. // https://kazpravda.kz/. – 2024. – 16 апреля. Ольга, Юрьева. Интерес к науке [Молодые учёные ВКО презентовали свои проекты] / - Текст (визуальный) : непосредственный // Мой город. - 2024. - 16 апреля (№45 вкладыш).- с.4. С мифами и сказаниями о Восточном Казахстане знакомит новый интернет-ресурс / Г. Вологодская. // https://kazpravda.kz/. – 2024. – 15 апреля. «Легенды и сказания Восточного Казахстана». //https://www.gov.kz/ – 2024. – 15 апреля. «Гений металлогении»: презентация проектов будущих ученых. //https://www.gov.kz/ – 2024. – 15 апреля. Гуляева, Екатерина. Край загадок и легенд : [сотрудники Восточно-Казахстанской областной библиотеки им. А. С. Пушкина по собственной инициативе реализуют уникальный проект \"Легенды Восточного Казахстана\"] / Е. Гуляева. - Текст (визуальный) : непосредственный // Рудный Алтай. - 2024. - 11 апреля, №13. - С. 12 : цв. ил. Денисова, Галина. В ВКО Библиотеке им. А.С. Пушкина открыли интернет-портал с легендами края / Г. Денисова. //https://ustinka.kz/ – 2024. – 12 апреля. Шагиева, Бибигуль Жамбыловна. Социальные сети: \"трезвый\" взгляд и эффективный информационный поиск с основами FactCheck : [о возможностях, реальных и онлайн услугах библиотеки] / Б. Шагиева. - Текст (визуальный) : непосредственный // Кітап патшалығы. - 2024. - №1. - С. 39-48 : цв. ил. Сапаргалиев, Таир. В долине снежных барсов: [в областной библиотеке им А. С. Пушкина состоялось презентация книги о Катон-Карагайском национальном парке, где одновременно была развернута выставка гербарий редких растений.] / Т. Сапаргалиев. - Текст (визуальный) : непосредственный // Рудный Алтай. - 2024. - 11 апреля, №13. - С. 20 : ил. Малышева, Маргарита. С легендами Восточного Казахстана знакомят жителей региона / М. Малышева. //Altaynews.kz. – 2024. – 11 апреля. Малышева, Маргарита. Молодежь Восточного Казахстана презентовала научные проекты / М. Малышева. //Altaynews.kz. – 2024. – 11 апреля. Максимова, Марина Михайловна. \"Буква. Цифра. Память\" : [виртуальные выставки] / М. М. Максимова. - Текст (визуальный) : непосредственный // Кітап және Кітапхана. Книга и Библиотека. Book & Library. - 2024. - №1(29). - С. 33-35 : цв. ил. Будущих ученых собрали в Усть-Каменогорске / Е. Скударнова. //yk.kz. – 2024. – 11 апреля. Изобретения юных ученых. https://altaitv.kz/ru/news/19027 Цифровые шаги: [Сотрудники Восточно-Казахстанской областной библиотеки имени А. С. Пушкина собираются переводить книжные фонды в электронный формат] / - Текст (визуальный) : непосредственный // Мой край. - 2024. - 10 апреля. - С. 5. Март Развитие культурных ценностей [В областной библиотеке имени А.С. Пушкина состоялась встреча «Ұлттық өнер – асыл қазына».] //https://altaitv.kz. 28 марта. «Наурыз FEST – 2024». //https://www.gov.kz/ – 2024. – 27 марта. Малышева, Маргарита. «Наурыз FEST – 2024»: Как книголюбы Восточного Казахстана празднуют Наурыз: В областной библиотеке имени А.С. Пушкина состоялась праздничная программа «НаурызFEST»./ М. Малышева. //Altaynews.kz. – 2024. – 20 марта. Презентация книги «Қызыма хат». //https://www.gov.kz/ – 2024. – 19 марта. «Доброта в современном мире» круглый стол. //https://www.gov.kz/ – 2024. – 19 марта. Вологодская, Галина. Жизнь – как факел [О судьбах алашординцев рассказывает коллекция книг, представленная на выставке в Усть-Каменогорске.] / Г. Вологодская. //https://kazpravda.kz - 2024. - 12 марта. Презентация книги «Қызыма хат» [В областной библиотеке имени А.С.Пушкина состоялась презентация книги Нурии Темирхановой «Қызыма хат» - «Письмо дочери».] //https://altaitv.kz. 11 марта. Специальный репортаж 07.03.2024 //https://altaitv.kz. 07 марта. Сильные духом женщины [В областной библиотеке имени А.С. Пушкина женщин с особыми потребностями поздравили с Международным женским днем.] //https://altaitv.kz. 06 марта. «Тұмандағы оттар»: презентация книги Г. Казимовой. //https://www.gov.kz/ – 2024. – 06 марта. Презентация книги «Тұмандағы оттар» [В областной библиотеке имени А.С. Пушкина прошла презентация книги писательницы Гульжан Казимовой «Тұмандағы оттар».] //https://altaitv.kz. 05 марта. Февраль Вологодская, Галина. Батырам посвящается [В Усть-Каменогорске прошла презентация сборника «Қас жауына қарсы жапқан баһадүр».] / Г. Вологодская. //https://kazpravda.kz - 2024. - 28 февраля. В ВКО запустили интернет-портал, где можно ознакомиться с сакральными местами региона //Altaynews.kz. – 2024. – 26 февраля. Великие личности Великой степи. //https://www.gov.kz/ – 2024. – 26 февраля.Бурцева, Алина. В ВКО презентовали книгу о батырах казахских степей / А. Бурцева. //Altaynews.kz. – 2024. – 24 февраля. Малышева, Маргарита. Урок «Ауған ақиқаты», приуроченный ко Дню вывода войск из Афганистана, прошел в ВКО / М. Малышева //altaynews.kz.- 2024. - 16 февраля. Вечер памяти Бердибека Сапарбаева провели в библиотеке им. Пушкина [ В областной библиотеке Пушкина состоялся вечер памяти, посвященный выдающемуся государственному деятелю Бердибеку Сапарбаеву.] //https://altaitv.kz. 13 февраля. «Человек слова и дела». //https://www.gov.kz/ – 2024. – 13 февраля. Скударнова, Екатерина. Полиязычие стирает границы : [о работе разговорных клубах \"Кел, сөйлесейік\"(библиотека имени О. Бокея и \"Сөйле\" в библиотеке имени А. С. Пушкина в Усть-Каменогорске] / Е. Скударнова. - Текст (визуальный) : непосредственный // Рудный Алтай . - 2024. - 8 февраля. - С. 15 : ил. Цифровые шаги: [Сотрудники Восточно-Казахстанской областной библиотеки имени А. С. Пушкина собираются переводить книжные фонды в электронный формат] / - Текст (визуальный) : непосредственный // Мой город. - 2024. - 8 февраля. - С. 4. Скударнова, Екатерина. Какие языки изучают жители ВКО? / Е. Скударнова. //Altaynews.kz. – 2024. – 8 февраля. Малышева, Маргарита. В Усть-Каменогорске пройдет встреча памяти Бердыбека Сапарбаева: 9 февраля в 15.00 в областной библиотеке имени А. С. Пушкина состоится встреча посвященная памяти Почетного гражданина нескольких областей Казахстана, известного политика страны / М. Малышева. //Altaynews.kz. – 2024. – 5 февраля. Малышева, Маргарита. В Усть-Каменогорске прошла творческая встреча с мэтром журналистики / М. Малышева. //Altaynews.kz. – 2024. – 2 февраля. Великие личности Великой степи. //https://www.gov.kz/ – 2024. – 02 февраля. Вологодская, Галина. Певец Зайсана [Песни на слова Галыма Байбатырова и его стихи прозвучали в ходе творческой встречи в память о литераторе.]/ Г. Вологодская. - Текст (визуальный) : непосредственный // Казахстанская правда. - 2024. - 1 февраля - С. 12 : ил. Январь «Шығыстың шырайын келтірген әз ағалар»: вечер памяти. //https://www.gov.kz/ – 2024. – 31 января. Вологодская, Галина. Имена в истории страны [О выдающихся личностях в истории Казахстана рассказывает замечательная коллекция книг, собранная главной библиотекой Восточного Казахстана.] / Г. Вологодская. //https://kazpravda.kz - 2024. - 29 января. Доброта, Любовь. Место встречи - Чимкент : [ко дню рождения легендарного барда в областной библиотеке им. А. С. Пушкина открылась выставка \"Высоцкий в Казахстане\"] / Л. Доброта. - Текст (визуальный) : непосредственный // Казахстанская правда. - 2024. - 29 января. - С. 12 : ил. Вологодская, Галина. Что в имени твоем? [Выставка о юбилярах года, чьи имена являются знаковыми для Казахстана и региона, стала доброй традицией областной библиотеки им. А. С. Пушкина в Усть-Каменогорске.] / Г. Вологодская. //https://kazpravda.kz - 2024. - 24 января. Без преград в изучении языка [В областной библиотеке Пушкина открылись курсы изучения казахского языка, который преподает тренер Анжелика Шабданбекова..] //https://altaitv.kz. 24 января. Вологодская, Галина. Книги в «цифре» [Собрать на едином портале фонды всех библиотек региона – такую задачу решают в Восточно-Казахстанской областной библиотеке им. А. С. Пушкина.] / Г. Вологодская. //https://kazpravda.kz - 2024. - 23 января. ВЕЛИКИЕ ЛИЧНОСТИ ВЕЛИКОЙ СТЕПИ [В Восточно-Казахстанской областной библиотеке имени А.С. Пушкина открылась книжная выставка «Великие личности Великой степи».] //https://altaitv.kz. 22 января. В одной из библиотек Усть-Каменогорска открылась выставка «Великие личности Великой степи» [19 января в областной библиотеке имени А. С. Пушкина состоялась торжественная презентация интерактивной литературной экспозиции «Великие личности Великой степи»] // https://altaynews.kz. 19 января. Как проходит процесс цифровизации в библиотеках ВКО? [Областная библиотека имени А. С. Пушкина Управления культуры ВКО активно переводит фонды библиотеки в электронный формат] // https://altaynews.kz. 17 января. Архив 2023",
        "url": "https://pushkinlibrary.kz/ru/homeru/press-about-us.html",
        "keywords": [
            "СМИ о нас",
            "Главная"
        ],
        "timestamp": "2024-12-21 15:52:47.593219",
        "related_links": [
            "https://ustinka.kz/",
            "https://kazpravda.kz/n/ya-vam-skazhu-azasha/",
            "https://kazpravda.kz/",
            "https://yk-news.kz/news/v-ust-kamenogorske-sostoitsya-fotovystavka-konkursa-65099",
            "https://altainews.kz/ru/oficialno/59549-ohotniki-za-chudesami-fotovystavka-o-prirode-vko.html",
            "https://pushkinlibrary.kz/ru/",
            "https://altainews.kz/ru/rubriki/novosti/59665-mukagali-vostoka-v-ust-kamenogorske-sostojalsja-vecher-posvjaschennyj-85-letiju-pojeta-hamita-balshabekova.html",
            "https://altainews.kz/ru/rubriki/novosti/59343-legendy-vostochnogo-kazahstana-bibliotekari-vko-realizovali-unikalnyj-proekt.html",
            "https://ustinka.kz/vko/ust-kamenogorsk/103591.html",
            "https://altainews.kz/ru/rubriki/novosti/59494-ozhivshie-knigi-bibliotekari-vko-znajut-kak-uvlech-rebenka-chteniem.html"
        ],
        "language": "ru",
        "source": "general"
    },
    {
        "id": "bc3a4774-691e-4118-90b3-5c4298cf7694",
        "title": "Книга почетных гостей",
        "content": "Книга почетных гостей Нашу библиотеку часто посещают известные люди, как из Казахстана, так и из других стран. В Книге почетных гостей они оставляют памятные записи, вот некоторые из них: Спасибо за радость от встречи с детьми! Удачи, новых книг и отличных читателей. Н.Волкова Вдохновлена встречейс библиотекарями!Дорогие коллеги,давайте мечтать!Вперед! К свободе и миру! Степанова Л.В.,детский библиотекарь,18.10.2022 г. Большое спасибо библиотеке им.А.С. Пушкина за теплый прием и творческую атмосферу! Ольга Лавреньева, детский писатель, 18.10.2022 г. Спасибо Пушкинскойбиблиотекеза теплый прием! С.Востоков, детский писатель17.10.2022 г. Огромная благодарность коллективу библиотеки за их самоотверженный труд по гуманитарному воспитанию подростающего поколения и развитию российско-казахстанского сотрудничества. С уважением и наилучшеми пожеланиями, А. Коропченко, руководитель Представительства Россотрудничества в Казахстане17.09.2020 г. Библиотеке им. А.С. Пушкина желаю огромных успехов в очень нужной и важной работе. А. Третьяков, внук К.И. Сатпаева12.04.2019 г. Огромное спасибо за приём, творческие встречи, чудесное общение, обретение новых друзей на казахстанской земле! Желаю вашей Библиотеке процветания, развития, понимающего начальства и любознательных читателей всех национальностей и языков! Мария Васильевна Семёнова, российская писательница 10.10.2018 г. Друзья! Ваша библиотека - мир искренних, умных, страстных людей. Библиотека, устремлённая навстречу человеку, его желаниям, открытиям. Пространство света. Мыслящая библиотека, опережающая время, с уважением к достоинству, благородству её читателей. Благодарю за события и идеи, взыскательное отношение и признательность. Людмила Валентиновна Степанова, библиотекарь Ленинградской областной детской библиотеки, автор и координатор проекта \"Россия - Казахстан. Открытое чтение. Без границ\" 11.10.2018 г. Коллективу Восточно-Казахстанской областной библиотеки им. А.С. Пушкина желаю дальнейших творческих успехов в вашем благородном труде. С уважением, депутат Сената Парламента РК, председатель комитета по аграрным вопросам природопользования и развитию сельских территорий С.В. Плотников 25.08.2017 г. Библиотека - место встречи изменить нельзя! Всё умное и все умные встречаются в библиотеке! Ваша библиотека оставила у меня неизгладимое впечатление - по количеству собраний сочинений, по идеальному порядку и рекламе своего богатства! Большое, огромное спасибо Вам, кто сумел сохранить и преумножить это достояние! Низкий Вам поклон! Тохтар Онгарбаевич Аубакиров Большое спасибо вам за возможность поработать в Американском уголке. Джессика Мне было очень приятно посетить библиотеку и Американский уголок. Студенты были очень любопытны, я был рад возможности с ними поговорить, обменятся мнениями. В библиотеке много очень новых проектов, я надеюсь, у меня будет возможность вернутся и увидеть, как все изменится в ближайшие годы. Джон Ларсен Информационный отдел Посольства США в Астане 2 июля 2013 г. Я, Манкей Турдыханулы впервые посетил библиотеку Пушкина. За короткое время получил много информации. Мы, представители Баян-Ульгийского округа Монголии благодарим вас за радушный прием и желаем дальнейших творческих связей! Я очень впечатлен вашей работой и пропагандой, которую вы здесь проводите. Спасибо вам за то что показали мне окрестности. Продолжайте успешно работать в том же духе. Роб Дент Шарлотсвиль Какое невероятное разнообразие ресурсов у вас есть для студентов Им очень повезло, что они имеют доступ к этому разнообразию книг, игр, интернету и т.д. наряду волонтерами, которые дают им дружеские советы. Большое спасибо за проведенную экскурсию. Эйприл Нимела Айдахо, США 16 апреля 2013 г. Большое спасибо за поддержку на выставке \"Возобновляемые источники энергии - сделано в Германии\", за экскурсию по библиотеке и гостепреимство. С нетерпением жду моего следующего визита в Усть-Каменогорск. С наилучшими пожеланиями, Элизабет Рихтер, атташе Немецкого посольства в Астане Спасибо вам за замечательное и очаровательное время, проведенное в Восточном Казахстане. Я наслаждался своей поездкой и многое оценил. Особенно мне понравилось гостеприимство проявленное сотрудниками этой замечательной библиотеки. Я надеюсь, вернутся в это же время в ближайшем будущем. Бруно Фролих Смитсоновский институт, Вашингтон Какое замечательное, удивительное, дружелюбное место! Мы никогда его не забудем. Рафаэль Вестхофф, ОБСЕ Произведения народного писателя Азильхана Нуршаикова - духовное богатство нашего народа. Надеюсь, что библиотека Пушкина будет пропагандировать книги Әз-аға среди подрастающего поколения! Шаймардан Калиакпаров Искреннее спасибо за чудесную экскурсию и тёплый приём! Я очень впечатлён Вашим центром и желаю Вам много успехов и большого наплыва читателей! Штефан Келленбергер Спасибо всем вам за любовь, проявленную к нам. Я люблю Казахстан! Ваша библиотека потрясает меня своей открытостью сердца, ума. У вас работают бесспорные таланты, истинные профессионалы. Удачи и успехов вам! Неустанно несите свет своему народу! С уважением, ваш Роллан Сейсенбаев Я много слышала о вашей библиотеке, но не могла поверить тому, что увидела. Меня впечатляет ваш энтузиазм и открытость вашего персонала и администрации. Желаю всего наилучшего. Продолжайте свою работу! Рима Купрайт, менеджер по программам Институт Открытое Общество, Будапешт Всем необыкновенным библиотекарям библиотеки им. А.С. Пушкина. Вы делаете фантастическую, громадную работу, обслуживая ваше население и страну. Это большая честь - возможность поработать с вами в Американском уголке, сейчас и в дальнейшем. Мэри Нелл Брайан, специалист по программам Госдепартамента США У казахов говорят: \"У кого есть страший брат, у того есть воротник\". Это значит, что он защищен, окружен заботой и вниманием, у него есть поддержка. Хотя мы и живем далеко от родной земли, мы знаем, что здесь (в Казахстане) мы всегда найдем кров и опору. Пусть Аллах хранит эту землю - нашу историческую родину, дарующую нам силу. Мы, группа учителей из Баян-Ульгийского округа Монголии, благодарим сотрудников библиотеки им. А.С. Пушкина за гостеприимство, доброжелательность, за новые знания, полученные в ходе семинара, участниками которого мы являлись. Пусть живет и процветает Родина наших предков! А мы, тоскуя, как перелетные птицы, будем навещать вас. группа учителей из Монголии Дорогие друзья, два дня, проведенные в Усть-Каменогорске в рамках конференции, организованной сотрудниками Американского уголка в Казахстане, были очень продуктивные. Ваша библиотека - это один из больших шагов к будущему вашей страны. Это большая честь быть вашими партнерами по программам в вашем регионе. Я и мои коллеги благодарим за организацию визита в ваш прекрасный город. Я хотела бы вернуться сюда и сходить на рыбалку! Всего наилучшего, Виктория Слоан, советник отдела по связям с общественностью Посольства США в Казахстане 30.05.2007 г. Выражаю благодарность за радушный прием в стенах библиотеки. Я надеюсь, что наше дальнейшее взаимодействие продолжится и в рамках развития Французского читального зала. Желаю библиотеке успехов в делах! Гвен Ле Готт, атташе по культуре Посольства Франции 28.03.2006 г. Я хотел бы поблагодарить директора и сотрудников библиотеки им. А.С. Пушкина за возможность увидеть ваш город и библиотеку. Желаю больших успехов в будущем. представитель Британского посольства 18.03.2006 г. Прошу принять слова высокой благодарности за организацию выставки польской книги и за возможность встречи с Международным клубом Абая. Желаю много успехов и до следующих встреч. Чрезвычайный и полномочный посол Республики Польша в Казахстане Владыслав Соколовски с супругой 20.10.2005 г. Меня поразил богатый фонд библиотеки. Все три зала: Немецкий, Французский и Американский открывают вашим читателям всю глубину языков мира. Я благодарю сотрудников библиотеки. Они помогли мне реализовать все мои желания. Анн Шабо, стажер Посольства Франции 13.06.2004 г. Впечатлена Вашей работой! Желаю Вашему коллективу благополучия, здоровья, много благодарных читателей! Дарига Назарбаева 21.06.2003 г. Директору Акжигитовой. Спасибо Вам большое за возможность посещения библиотеки им. А.С. Пушкина. Вы и Ваши сотруднки помогают людям Усть-Каменогорска и Восточно-Казахстанской области. Мы очень довольны и благодарны за Ваше гостеприимство и дружбу. Желаем удачи во всем. Посол США в Казахстане 13.06.2002 г. Спасибо вам за великолепную организацию конференции для учителей английского языка. Надеюсь, в будущем, мы объединим усилия в деле продвижения ресурса Американского уголка и популяризации английского языка в вашем регионе. Патрисия Экстеп, специалист по развитию английского языка Посольства США 28.03.2001 г. Еще до знакомства с вашей библиотекой, я заочно была впечатлена вашими далеко идущими планами. Библиотека им. А.С. Пушкина города Усть-Каменогорска – это источник вдохновения для других библиотек Казахстана и Центральной Азии. Спасибо вам за проведение ежегодной конференции Национальной ассоциации учителей английского языка в Казахстане (NATEK), за вашу огромную поддержку и сотрудничество c NATEK. С наилучшими пожеланиями, Рут Петзольд, специалист по развитию английского языка Посольства США 26.03.2001 г. Такие трудолюбивые женщины, как в библиотеке им. А.С. Пушкина, строят лучший Казахстан. Я очень горжусь вашими усилиями и результатами ваших усилий. Библиотека им. А.С. Пушкина - источник вдохновения для всех других библиотек и организаций Казахстана, и доказательство того, что честные, добрые люди могут делать лучшее для себя и своей страны. Ваше достоинство - это развитие вашей страны, и я очень счастлив, что увидел все это воочию. Пусть ваши старания и результаты ваших стараний множатся! Стивен Вебстер, директор представительств Американского совета по международному образованию (ACTR\\ACCELS) 11.10.2000 г. Администрации и сотрудникам библиотеки им. А.С. Пушкина города Усть-Каменогорска: вы обладаете литературой, которая развивает ум. И это очень большое преимущество. Всегда получайте удовольствие, помогая людям обрести знания через книги. Уильям Д. Бонтругер 20.02.2000 г. Библиотека является источником развития общества. Желаю работникам библиотеки успехов и счастья. Х. Мицухаси Посол Японии 07.04.1999 г. Благодарим служителей книжных муз! Ваша библиотека - светоч знаний и культуры! Калихан Искаков, Дидахмет Ашимханов, Серик Асылбеков, Нурлан Маукенов 15.10.1998 г. Дорогим сотрудникам «Пушкинки» с огромным уважением и признательностью от семьи Серикбаевых. Видя ваш честный, благородный и заинтересованный труд, нельзя не восхищаться. Вы несете людям свет, знания, культуру, а значит – дарите радость. Это великая миссия. Она почетна, тяжела, но благородна. И это чувствуется во всем, этим пронизано все вокруг. Желаем вам счастья, радости и признания ваших усилий. 24.09.1998 г.",
        "url": "https://pushkinlibrary.kz/ru/homeru/guestbookru.html",
        "keywords": [
            "Книга почетных гостей",
            "Главная"
        ],
        "timestamp": "2024-12-21 15:52:47.767395",
        "related_links": [
            "https://pushkinlibrary.kz/images/pochet/Satpaev.jpg",
            "https://pushkinlibrary.kz/images/pochet/Semenova.jpg",
            "https://pushkinlibrary.kz/images/news/2022/Лавреньева.jpg",
            "https://pushkinlibrary.kz/images/pochet/Stepanova.jpg",
            "https://pushkinlibrary.kz/images/pochet/Plotnikov.jpg",
            "https://pushkinlibrary.kz/images/pochet/Koropchenko.jpg",
            "https://pushkinlibrary.kz/images/news/2022/Востоков.jpg",
            "https://pushkinlibrary.kz/images/news/2023/Волкова.jpg",
            "https://pushkinlibrary.kz/ru/",
            "https://pushkinlibrary.kz/images/news/2022/Степанова.jpg"
        ],
        "language": "ru",
        "source": "general"
    },
    {
        "id": "b3aba926-897e-443c-9c09-fc9662b58b7b",
        "title": "График работы",
        "content": "График работы Восточно-Казахстанская Областная библиотека им. А.С.Пушкина обслуживает читателей по следующему графику: ежедневно с вторника по воскресенье с 9.00 до 19.00. Понедельник выходной. Последняя пятница месяца - санитарный день. Уголок обслуживания клиентов ЦОН открыт с вторника по пятницу с 9:00 до 18:00.Суббота, воскресенье - не работает. Строго соблюдаются ограничения на оказание услуг.",
        "url": "https://pushkinlibrary.kz/ru/homeru/grafik.html",
        "keywords": [
            "График работы",
            "Главная"
        ],
        "timestamp": "2024-12-21 15:52:47.937907",
        "related_links": [
            "https://pushkinlibrary.kz/ru/"
        ],
        "language": "ru",
        "source": "general"
    },
    {
        "id": "dda390d2-8ee2-4fec-a88e-452157509b46",
        "title": "Официальное название библиотеки:КГУ «ВК областная библиотека им. А.С. Пушкина» управления культуры ВКО",
        "content": "Официальное название библиотеки: КГУ «ВК областная библиотека им. А.С. Пушкина» управления культуры ВКО070019. ВКО, г. Усть-Каменогорск, ул. Казахстан, 102pushkinlibrary@yandex.kz09:00 - 20:00+7 (7232) 261 - 333 +7 (7232) 609 - 087 Send Message Официально Государственные символы Послание -2022 Казахстан – 2050 |«Жүсіпбек Аймауытовтың рухани мұрасы»: онлайн-встреча17 дек«Тәуелсіздік күні»: праздничная программа06 декОткрытие фотовыставки «Шығыс салбурыны»05 декМир без насилия04 декПриглашаем на выставку #AltaiPhotoLife!27 ноябМеждународная неделя образования в Пушкинке27 нояб«Аталар тарихы – ұрпаққа аманат» кітабының тұсаукесері26 ноябФорум молодых библиотекарей «Жас кітапханашы - 2024: Жаңа мүмкіндіктер уақыты 3.0»22 нояб«Таңбадан» шыққан қос ғалым»: круглый стол18 нояб«Во славу таланта...»: вечер памяти14 нояб«День национальной валюты теңге»: интерактивная литературная экспозиция12 нояб«Три столпа казахской литературы»: республиканский онлайн-форум06 нояб Пользователи 4 Материалы 434 Кол-во просмотров материалов 1633318",
        "url": "https://pushkinlibrary.kz/ru/homeru/cont-ru.html",
        "keywords": [
            "Контакты",
            "Главная"
        ],
        "timestamp": "2024-12-21 15:52:48.113970",
        "related_links": [
            "https://pushkinlibrary.kz/ru/gos-simbol.html",
            "https://pushkinlibrary.kz/ru/allnewsru/516-otkrytie-fotovystavki-shy-ys-salburyny.html",
            "https://pushkinlibrary.kz/ru/allnewsru/514-priglashaem-na-otkrytie-vystavki-altaiphotolife.html",
            "https://pushkinlibrary.kz/ru/allnewsru/518-zh-sipbek-ajmauytovty-rukhani-m-rasy-onlajn-vstrecha.html",
            "https://pushkinlibrary.kz/ru/allnewsru/517-t-uelsizdik-k-ni-prazdnichnaya-programma.html",
            "https://pushkinlibrary.kz/ru/allnewsru/513-mezhdunarodnaya-nedelya-obrazovaniya-v-pushkinke.html",
            "https://pushkinlibrary.kz/ru/allnewsru/515-mir-bez-nasiliya.html",
            "https://pushkinlibrary.kz/ru/",
            "https://www.akorda.kz/ru/official_documents/strategies_and_programs",
            "https://www.akorda.kz/ru/poslanie-glavy-gosudarstva-kasym-zhomarta-tokaeva-narodu-kazahstana-181130"
        ],
        "language": "ru",
        "source": "general"
    },
    {
        "id": "33fae8f6-3a8c-4ebb-bdd3-78048c6a8969",
        "title": "Как стать нашим читателем",
        "content": "Как стать нашим читателем Станьте нашим читателем на раз - два - три! Принесите: 1. документ, удостоверяющий Вашу личность (фотография делается бесплатно, во время регистрации); 2. книгу регистрации жильцов или адресную справку (если хотите брать литературу на дом); 3. чек на единовременную оплату за оформление читательского билета (в соответствии с Правилами пользования КГУ «ВК областная библиотека имени А.С. Пушкина» ) и получите читательский билет один раз и на всю жизнь! Билет является постоянным, перерегистрация проводится бесплатно в начале каждого года. При необходимости для новых пользователей организуется экскурсия по залам библиотеки. При записи в библиотеку ознакомьтесь, пожалуйста, с Правилами пользования . На заметку: Во всех залах обслуживания работают дежурные библиотекари-консультанты, которые придут на помощь в затруднительных ситуациях. Книги и журналы выдаются при наличии городской прописки на срок до 10 дней. Редкие, ценные, справочные и энциклопедические издания на дом не выдаются. Стать виртуальным читателемВы можете стать виртуальным читателем библиотеки прямо здесь и сейчас.Получить доступ к виртуальным ресурсам библиотеки электронным книгам, художественной, научно-популярной и учебной литературе, а также коллекциям и архивам периодики. Будем рады всем встречным предложениям и пожеланиям по улучшению работы библиотеки. Добро пожаловать!",
        "url": "https://pushkinlibrary.kz/ru/servicesru/stat-shitatelem.html",
        "keywords": [
            "Записаться читателем",
            "Главная"
        ],
        "timestamp": "2024-12-21 15:52:48.893317",
        "related_links": [
            "https://pushkinlibrary.kz/ru/virt-shitately.html",
            "https://pushkinlibrary.kz/ru/homeru/pravila.html",
            "https://pushkinlibrary.kz/ru/"
        ],
        "language": "ru",
        "source": "general"
    },
    {
        "id": "cf470799-d4a6-4fce-b13b-cea3835ceb7b",
        "title": "Добро пожаловать в Виртуальную справочную службу!",
        "content": "Добро пожаловать в Виртуальную справочную службу! У нас Вы получите оперативную профессиональную помощь в поиске информации по всему спектру тематических направлений. Ответы формируются с использованием информационных ресурсов библиотеки и Интернет. Мы будем рады ответить на Ваши вопросы с 9.00 до 18.00 часов, за исключением праздничных и выходных дней. Возможно, Вы сможете самостоятельно найти необходимую Вам информацию и тем самым ускорить время ее получения. Для этого Вы можете воспользоваться электронным каталогом. Заказать электронные копии документов можно в Службе ЭДД. Справочной службой не рассматриваются вопросы: - заданные не корректно; - связанные с предоставлением готовых рефератов, курсовых, дипломных и других видов письменных работ; - связанные с решением математических, физических, химических и пр. задач; - развлекательного характера (решение кроссвордов, участие в интеллектуальных играх, викторинах, конкурсах и др.). Фамилия, имя, отчество: * Номер читательского билета: E-mail: * Образование: * - выберите - начальное среднее среднее специальное неполное высшее высшее ученая степень Цель запроса: * - выберите - учебная научная служебная познавательная Ваш вопрос: reCAPTCHA * Отправить Phone Официально Государственные символы Послание -2022 Казахстан – 2050 |«Жүсіпбек Аймауытовтың рухани мұрасы»: онлайн-встреча17 дек«Тәуелсіздік күні»: праздничная программа06 декОткрытие фотовыставки «Шығыс салбурыны»05 декМир без насилия04 декПриглашаем на выставку #AltaiPhotoLife!27 ноябМеждународная неделя образования в Пушкинке27 нояб«Аталар тарихы – ұрпаққа аманат» кітабының тұсаукесері26 ноябФорум молодых библиотекарей «Жас кітапханашы - 2024: Жаңа мүмкіндіктер уақыты 3.0»22 нояб«Таңбадан» шыққан қос ғалым»: круглый стол18 нояб«Во славу таланта...»: вечер памяти14 нояб«День национальной валюты теңге»: интерактивная литературная экспозиция12 нояб«Три столпа казахской литературы»: республиканский онлайн-форум06 нояб",
        "url": "https://pushkinlibrary.kz/ru/servicesru/virkespravka.html",
        "keywords": [
            "Виртуальная справка",
            "Главная"
        ],
        "timestamp": "2024-12-21 15:52:49.058596",
        "related_links": [
            "https://pushkinlibrary.kz/ru/gos-simbol.html",
            "https://pushkinlibrary.kz/ru/allnewsru/516-otkrytie-fotovystavki-shy-ys-salburyny.html",
            "https://pushkinlibrary.kz/ru/allnewsru/514-priglashaem-na-otkrytie-vystavki-altaiphotolife.html",
            "https://pushkinlibrary.kz/ru/allnewsru/518-zh-sipbek-ajmauytovty-rukhani-m-rasy-onlajn-vstrecha.html",
            "https://pushkinlibrary.kz/ru/allnewsru/517-t-uelsizdik-k-ni-prazdnichnaya-programma.html",
            "https://pushkinlibrary.kz/ru/allnewsru/513-mezhdunarodnaya-nedelya-obrazovaniya-v-pushkinke.html",
            "https://pushkinlibrary.kz/ru/allnewsru/515-mir-bez-nasiliya.html",
            "https://pushkinlibrary.kz/ru/",
            "https://www.akorda.kz/ru/official_documents/strategies_and_programs",
            "https://www.akorda.kz/ru/poslanie-glavy-gosudarstva-kasym-zhomarta-tokaeva-narodu-kazahstana-181130"
        ],
        "language": "ru",
        "source": "general"
    },
    {
        "id": "f3aa71db-4bd4-4647-a7b9-a4029cf2d33b",
        "title": "Наша библиотека осуществляет доставку электронных копий документов из своих фондов и фондов других библиотек Республики Казахстан и ближнего зарубежья.",
        "content": "Наша библиотека осуществляет доставку электронных копий документов из своих фондов и фондов других библиотек Республики Казахстан и ближнего зарубежья. Электронная доставка документов из фондов областной библиотеки осуществляется бесплатно, согласно правилам предоставления копий документов: тексты статей из периодических изданий высылаются полностью, а из книг высылается вначале оглавление, а затем только 15% от издания. Копирование книг в полном объеме не производится Стоимость доставки копий документов из других библиотек определяет библиотека-поставщик. Оплата производится перечислением на счет библиотеки. Фамилия, имя, отчество: * Номер читательского билета: E-mail * Образование: * -Ваше образование- начальное среднее среднее специальное неполное высшее высшее ученая степень Цель запроса: * - выберите - учебная научная служебная познавательная Ваш вопрос: reCAPTCHA * Отправить Email Список библиотек, с которыми заключены договоры на ЭДД: Национальная библиотека Республики Казахстан (НБ РК) - http://www.nlrk.kz. Электронный каталог формируется с 1994 года. Из фондов НБ можно заказать журнальные и газетные статьи, авторефераты, отдельные страницы монографий. Казахстанская национальная электронная библиотека. Электронный государственный библиотечный фонд - http://www.kazneb.kz/ Каталоги отражают печатные и электронные ресурсы из фондов НАБ РК. Каталог состоит из тематических каталогов: «Книги», «Медиатека», «Нефть и газ», «Литература на иностранных языках», «Авторефераты, диссертации». Раздел «Е-копии книг» включает в себя три каталога: «Культурное наследие», «Казахстаника», «Редкие издания библиотек Казахстана». Национальный центр научно-технической информации Республики Казахстан - http://www.inti.kz (массивы документов и сведения о национальных, республиканских, целевых, отраслевых, межотраслевых, региональных научно-технических программах и программах фундаментальных исследований, завершенных НИР и ОКР, защищенных диссертациях, депонированных рукописях научных работ, научно-технических разработках и производственном опыте РК. Российская национальная библиотека (РНБ) - http://www.nlr.ru Электронный каталог включает машиночитаемые библиографические записи (БЗ) на следующие виды изданий, представленные в фондах РНБ: издания на русском языке 1708-1800, 1826-1900, 1918-1926 гг., с 1980 г. по настоящее время, авторефераты диссертаций с 1980 г. Институт научной информации по общественным наукам (ИНИОН) - http://www.inion.ru. Библиографические БД по социальным и гуманитарным наукам, которые ведутся с 1980 года. Содержатся аннотированные описания книг и статей из журналов и сборников на 140 языках мира. Государственная публичная научно-техническая библиотека Сибирского Отделения Российской Академии Наук (ГПНТБ СО РАН) - http://www.spsl.nsc.ru. Богатейшее собрание научной, производственно-технической и учебной литературы. Включает целую систему отраслевых региональных библиографических баз данных. Библиотека по естественным наукам Российской академии наук (БЕН РАН) - http://www.benran.ru. Российская и зарубежная литература по естественным и точным наукам, а также по теоретическим проблемам технических, медицинских и сельскохозяйственных наук. Располагает одним из наиболее богатых в России собранием научной литературы, изданной после 1973 года. Официально Государственные символы Послание -2022 Казахстан – 2050 |«Жүсіпбек Аймауытовтың рухани мұрасы»: онлайн-встреча17 дек«Тәуелсіздік күні»: праздничная программа06 декОткрытие фотовыставки «Шығыс салбурыны»05 декМир без насилия04 декПриглашаем на выставку #AltaiPhotoLife!27 ноябМеждународная неделя образования в Пушкинке27 нояб«Аталар тарихы – ұрпаққа аманат» кітабының тұсаукесері26 ноябФорум молодых библиотекарей «Жас кітапханашы - 2024: Жаңа мүмкіндіктер уақыты 3.0»22 нояб«Таңбадан» шыққан қос ғалым»: круглый стол18 нояб«Во славу таланта...»: вечер памяти14 нояб«День национальной валюты теңге»: интерактивная литературная экспозиция12 нояб«Три столпа казахской литературы»: республиканский онлайн-форум06 нояб",
        "url": "https://pushkinlibrary.kz/ru/servicesru/eddru.html",
        "keywords": [
            "Электронная доставка документов",
            "Главная"
        ],
        "timestamp": "2024-12-21 15:52:49.223162",
        "related_links": [
            "https://www.ncste.kz/ru/",
            "http://www.kazneb.kz/wps/portal",
            "https://pushkinlibrary.kz/ru/gos-simbol.html",
            "http://www.inion.ru.",
            "http://www.nlrk.kz.",
            "http://www.nlr.ru.",
            "https://pushkinlibrary.kz/ru/",
            "https://kazneb.kz/ru",
            "http://www.benran.ru.",
            "http://www.spsl.nsc.ru."
        ],
        "language": "ru",
        "source": "general"
    },
    {
        "id": "b0167778-bbc1-4588-af40-223e1d56ea3b",
        "title": "Чтобы продлить срок пользования книгами и журналами следует заполнить форму и нажать кнопку «Продлить». Срок выполнения заявки на продление книг - от 1 до 2 дней. В течение этого срока на адрес электронной почты, указанный Вами, поступит сообщение о продлении срока пользования литературой или невозможности продления.",
        "content": "Чтобы продлить срок пользования книгами и журналами следует заполнить форму и нажать кнопку «Продлить». Срок выполнения заявки на продление книг - от 1 до 2 дней. В течение этого срока на адрес электронной почты, указанный Вами, поступит сообщение о продлении срока пользования литературой или невозможности продления. On-line продление осуществляется для пользователей, не имеющих задолженности. Внимание! Срок возврата книги считается продленным только тогда, когда Вы получили от нас соответствующее подтверждение по e-mail. Если Ваш запрос не одобрен в течение 3 дней, Вам необходимо продлить книги по телефону. Напоминаем: Книги и журналы выдаются на дом во временное пользование на 10 дней. Продлить одну и ту же книгу можно не более 2-х раз подряд. Кроме того, срок пользования изданиями можно продлить лично при посещении библиотеки и по телефону. Фамилия, имя, отчество: * Номер читательского билета: * Email: * Автор и название книги: * Дополнительная информация: reCAPTCHA * Отправить Phone Официально Государственные символы Послание -2022 Казахстан – 2050 |«Жүсіпбек Аймауытовтың рухани мұрасы»: онлайн-встреча17 дек«Тәуелсіздік күні»: праздничная программа06 декОткрытие фотовыставки «Шығыс салбурыны»05 декМир без насилия04 декПриглашаем на выставку #AltaiPhotoLife!27 ноябМеждународная неделя образования в Пушкинке27 нояб«Аталар тарихы – ұрпаққа аманат» кітабының тұсаукесері26 ноябФорум молодых библиотекарей «Жас кітапханашы - 2024: Жаңа мүмкіндіктер уақыты 3.0»22 нояб«Таңбадан» шыққан қос ғалым»: круглый стол18 нояб«Во славу таланта...»: вечер памяти14 нояб«День национальной валюты теңге»: интерактивная литературная экспозиция12 нояб«Три столпа казахской литературы»: республиканский онлайн-форум06 нояб",
        "url": "https://pushkinlibrary.kz/ru/servicesru/prodlit-knigu.html",
        "keywords": [
            "Продлить книгу",
            "Главная"
        ],
        "timestamp": "2024-12-21 15:52:49.383992",
        "related_links": [
            "https://pushkinlibrary.kz/ru/gos-simbol.html",
            "https://pushkinlibrary.kz/ru/allnewsru/516-otkrytie-fotovystavki-shy-ys-salburyny.html",
            "https://pushkinlibrary.kz/ru/allnewsru/514-priglashaem-na-otkrytie-vystavki-altaiphotolife.html",
            "https://pushkinlibrary.kz/ru/allnewsru/518-zh-sipbek-ajmauytovty-rukhani-m-rasy-onlajn-vstrecha.html",
            "https://pushkinlibrary.kz/ru/allnewsru/517-t-uelsizdik-k-ni-prazdnichnaya-programma.html",
            "https://pushkinlibrary.kz/ru/allnewsru/513-mezhdunarodnaya-nedelya-obrazovaniya-v-pushkinke.html",
            "https://pushkinlibrary.kz/ru/allnewsru/515-mir-bez-nasiliya.html",
            "https://pushkinlibrary.kz/ru/",
            "https://www.akorda.kz/ru/official_documents/strategies_and_programs",
            "https://www.akorda.kz/ru/poslanie-glavy-gosudarstva-kasym-zhomarta-tokaeva-narodu-kazahstana-181130"
        ],
        "language": "ru",
        "source": "general"
    },
    {
        "id": "554fe649-b019-43df-8adb-3d4af480b4a7",
        "title": "",
        "content": "Предлагаем всем желающим принять участие в формировании фондов наших библиотек в рамках проекта.Если Вы не нашли интересующее Вас издание в библиотеке, если Вы узнали о выходе из печати интересной книги и считаете, что она должна пополнить наш фонд, оставьте свое предложение в этой рубрике. Оно будет учтено в процессе комплектования по мере выделения средств на эти цели. Фамилия, имя, отчество: * Номер читательского билета: * Email: * Автор и название книги: * Дополнительная информация: reCAPTCHA * Отправить Website Официально Государственные символы Послание -2022 Казахстан – 2050 |«Жүсіпбек Аймауытовтың рухани мұрасы»: онлайн-встреча17 дек«Тәуелсіздік күні»: праздничная программа06 декОткрытие фотовыставки «Шығыс салбурыны»05 декМир без насилия04 декПриглашаем на выставку #AltaiPhotoLife!27 ноябМеждународная неделя образования в Пушкинке27 нояб«Аталар тарихы – ұрпаққа аманат» кітабының тұсаукесері26 ноябФорум молодых библиотекарей «Жас кітапханашы - 2024: Жаңа мүмкіндіктер уақыты 3.0»22 нояб«Таңбадан» шыққан қос ғалым»: круглый стол18 нояб«Во славу таланта...»: вечер памяти14 нояб«День национальной валюты теңге»: интерактивная литературная экспозиция12 нояб«Три столпа казахской литературы»: республиканский онлайн-форум06 нояб",
        "url": "https://pushkinlibrary.kz/ru/servicesru/fondru.html",
        "keywords": [
            "Предлагаю приобрести",
            "Главная"
        ],
        "timestamp": "2024-12-21 15:52:49.560746",
        "related_links": [
            "https://pushkinlibrary.kz/ru/gos-simbol.html",
            "https://pushkinlibrary.kz/ru/allnewsru/516-otkrytie-fotovystavki-shy-ys-salburyny.html",
            "https://pushkinlibrary.kz/ru/allnewsru/514-priglashaem-na-otkrytie-vystavki-altaiphotolife.html",
            "https://pushkinlibrary.kz/ru/allnewsru/518-zh-sipbek-ajmauytovty-rukhani-m-rasy-onlajn-vstrecha.html",
            "https://pushkinlibrary.kz/ru/allnewsru/517-t-uelsizdik-k-ni-prazdnichnaya-programma.html",
            "https://pushkinlibrary.kz/ru/allnewsru/513-mezhdunarodnaya-nedelya-obrazovaniya-v-pushkinke.html",
            "https://pushkinlibrary.kz/ru/allnewsru/515-mir-bez-nasiliya.html",
            "https://pushkinlibrary.kz/ru/",
            "https://www.akorda.kz/ru/official_documents/strategies_and_programs",
            "https://www.akorda.kz/ru/poslanie-glavy-gosudarstva-kasym-zhomarta-tokaeva-narodu-kazahstana-181130"
        ],
        "language": "ru",
        "source": "general"
    },
    {
        "id": "c95ad19e-330a-4543-aea7-ad0b0ecd4849",
        "title": "",
        "content": "Предлагаемые компьютерные курсы позволяют освоить самые необходимые программы для работы с ПК.Цель курса - обучение студентов навыкам практической работы на уровне пользователя ПК в повседневной жизни и профессиональной деятельности. Фамилия, имя, отчество: * Номер читательского билета: * Email адрес * Язык обучения: * - Выберите - казахский русский Название курса: * - Выберите - Азы цифрового искусства - Photoshop Азы 3д искусства - Blender/123D Design Цифровая музыка - FL Studio Компьютерная грамотность для детей - Windows, Microsoft Office Мобилография и съемка - 1CapCut,NL Web программирование - HTML/CSS/JS Основы программирования - Python Компьютерные курсы для специалистов - Microsoft Office/Egov Мобильная грамотность - Android/IOS Детская Мультипликация Видеомонтаж - SonyVegas Дополнительная информация: reCAPTCHA * Отправить Message Официально Государственные символы Послание -2022 Казахстан – 2050 |«Жүсіпбек Аймауытовтың рухани мұрасы»: онлайн-встреча17 дек«Тәуелсіздік күні»: праздничная программа06 декОткрытие фотовыставки «Шығыс салбурыны»05 декМир без насилия04 декПриглашаем на выставку #AltaiPhotoLife!27 ноябМеждународная неделя образования в Пушкинке27 нояб«Аталар тарихы – ұрпаққа аманат» кітабының тұсаукесері26 ноябФорум молодых библиотекарей «Жас кітапханашы - 2024: Жаңа мүмкіндіктер уақыты 3.0»22 нояб«Таңбадан» шыққан қос ғалым»: круглый стол18 нояб«Во славу таланта...»: вечер памяти14 нояб«День национальной валюты теңге»: интерактивная литературная экспозиция12 нояб«Три столпа казахской литературы»: республиканский онлайн-форум06 нояб",
        "url": "https://pushkinlibrary.kz/ru/servicesru/zapis-na-kursy.html",
        "keywords": [
            "Запись на курсы",
            "Главная"
        ],
        "timestamp": "2024-12-21 15:52:49.755292",
        "related_links": [
            "https://pushkinlibrary.kz/ru/gos-simbol.html",
            "https://pushkinlibrary.kz/ru/allnewsru/516-otkrytie-fotovystavki-shy-ys-salburyny.html",
            "https://pushkinlibrary.kz/ru/allnewsru/514-priglashaem-na-otkrytie-vystavki-altaiphotolife.html",
            "https://pushkinlibrary.kz/ru/allnewsru/518-zh-sipbek-ajmauytovty-rukhani-m-rasy-onlajn-vstrecha.html",
            "https://pushkinlibrary.kz/ru/allnewsru/517-t-uelsizdik-k-ni-prazdnichnaya-programma.html",
            "https://pushkinlibrary.kz/ru/allnewsru/513-mezhdunarodnaya-nedelya-obrazovaniya-v-pushkinke.html",
            "https://pushkinlibrary.kz/ru/allnewsru/515-mir-bez-nasiliya.html",
            "https://pushkinlibrary.kz/ru/",
            "https://www.akorda.kz/ru/official_documents/strategies_and_programs",
            "https://www.akorda.kz/ru/poslanie-glavy-gosudarstva-kasym-zhomarta-tokaeva-narodu-kazahstana-181130"
        ],
        "language": "ru",
        "source": "general"
    },
    {
        "id": "92b99918-9119-4c5d-a58a-ff0e61830789",
        "title": "Заңгер кеңесі",
        "content": "Заңгер кеңесі Консультации граждан юрисконсульта ГКП Библиотека Пушкина за март 2022г. Консультации граждан юрисконсульта ГКП Библиотека Пушкина Консультации граждан юрисконсульта ГКП Библиотека Пушкина за октябрь 2021г. Консультации граждан юрисконсульта ГКП Библиотека Пушкина за ноябрь 2021г.",
        "url": "https://pushkinlibrary.kz/ru/servicesru/advacat.html",
        "keywords": [
            "Консультации юриста",
            "Главная"
        ],
        "timestamp": "2024-12-21 15:52:49.964496",
        "related_links": [
            "https://pushkinlibrary.kz/images/Консультации_юриста_октябрь_2021.pdf",
            "https://pushkinlibrary.kz/images/consultasia_pushkin_2022mart.pdf",
            "https://pushkinlibrary.kz/images/consultasia_pushkin_2021.pdf",
            "https://pushkinlibrary.kz/ru/",
            "https://pushkinlibrary.kz/images/consultasia_pushkin_2021_NOV.pdf"
        ],
        "language": "ru",
        "source": "general"
    },
    {
        "id": "766dc3dd-128a-4417-9b65-ae57b471f301",
        "title": "Кружки и клубы",
        "content": "Кружки и клубы «ЛИТКЛУБ КЛЮЧ-1» - клуб семейного чтения (4-8 лет)10.00-11.00 «ЛИТКЛУБ КЛЮЧ-2» - детский литературный клуб (9-12 лет)11.00-12.00 «ЛИТКЛУБ КЛЮЧ-3» - подрастковый литературный клуб (14-16 лет)12.00-13.00 «БІЗ ҚАЗАҚША СӨЙЛЕЙМІЗ» - курсы казахского языка (6-12 лет) среда, пятница: 10.00-11.00, 14.00-15.00 «ENGLISH FOR KIDS» - кружок английского языка для детей (7-12 лет)вторник, четверг: 10.00-10.45; 11.00-11.4514.00-14.45; 15.00-15.45 (казахская группа)среда, пятница: 10.00-10.45; 11.00-11.4514.00-14.45; 15.00-15.45 (русская группа) КОНСУЛЬТАЦИИ ПСИХОЛОГА для детей и родителейпонедельник, средапятница: 14.00-18.00 «ВАЛЛИ» - кружок робототехники (10-15 лет)вторник, четверг: 10.00-11.00 суббота: 14.00-15.00 ТОҒЫЗҚҰМАЛАҚ (7+)вторник-пятница: 10.00-11.00, 14.00-16.00 «ЧЕМПИОН» шахматный кружоксреда: 11.00суббота: 10.00 «АЛТЫН ОЙМАҚ» кружок умелые руки Шитье/ четверг: 14.00-18.00, суббота, воскресенье - 9.00-18.00 Создание аксессуаров/ вторник, четверг: 10.00-11.00, 16.00-18.00",
        "url": "https://pushkinlibrary.kz/ru/servicesru/kruzhki-i-kluby.html",
        "keywords": [
            "Кружки и клубы",
            "Главная"
        ],
        "timestamp": "2024-12-21 15:52:50.137060",
        "related_links": [
            "https://pushkinlibrary.kz/ru/"
        ],
        "language": "ru",
        "source": "general"
    },
    {
        "id": "f4a99ab7-0311-46d0-a78e-7abeed075852",
        "title": "Наши раритеты",
        "content": "Наши раритеты А дріанов А.В. Періодическая печать в Сибири: С указателем изданій в 1918 году.- Томск: Б.и., 1919.- 31 с. А дриановъ А.В. Томская старина [Текст] / Адриановъ А.В.- Томскъ: Типо-лит. Сибирского Т-ва Печатного дъла, 1912.- 83 с. А лекторовъ А.Е. Русско-киргизская азбука: къ мудрости ступенька / А.Е. Алекторовъ. - Изданiе пятое, съ рисунками. - Омскъ : Книжный магазин А.С. Александрова, 1914. - 115 с. Г ерасимов Б. По пасъкамъ Устькаменогорскаго уъзда [Текст] / Герасимовъ Б.- Б. м.: б. и., Б. г.- 55 с. Герасимов Б. Двадцатипятилетие Семипалатинского Отдела Государственного Русского Географического Общества. 1902-1927 годы [Текст] / Герасимов Б.; Общество Изучения Казахстана.- Кызыл-Орда: Издание Общества Изучения Казахстана, 1927.- 20 с. Г линка К. Д. Почвы Киргизской Республики [Текст] / Глинка К. Д.; Киргизский Народный Комиссариат Земледелия; Солонцово-мелиоративный научно-исследовательский институт.- Оренбург: Русско-Киргизская типография Киргосиздата, 1923.- 85 с. З аписки Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества [Текст]: книжка XXVI / печатано по постановленiю Западно-Сибирскаго Отдъела Императорскаго Русскаго Географическаго Общества.- Омскъ: Тип. Штаба Сиб.в. окр., 1899 З аписки Императорскаго Русскаго Географическаго Общества [Текст]: по общей географiи: (отдъленiямъ географiи физической и математической): Т. 1 / Изданъ подъ редакцiею предсъдательствующего ...географiи физической П. Семенова.- СПб.: въ типографiи В. Везобразова и комп., 1867 З аписки Императорскаго Русскаго Географическаго Общества [Текст]: Т. 15, вып. 2.- СПб., 1893 З аписки Семипалатинскаго Подъотдъла Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества [Текст] : выпускъ II-й.- Семипалатинскъ: Тиио-Литографiя Торг. Дома \"П. Плещеевъ и К\", 1905 З имняя поъздка на озеро Зайсанъ (зимой 1863-1864 г.) Григорiя Потанина [Текст]// Записки Императорскаго Русскаго Географическаго Общества: по общей географiи:(отдъленiямъ географiи физической и математической): Т. 1/ Изданъ подъ редакцiею предсъдательствующего ...географiи физической П. Семенова.- СПб.: въ типографiи В. Везобразова и комп., 1867.- С. 429-462 И ванусьев-Алтайский М.Ф. Возвращенные миллионы [Текст] / Иванусьев-Алтайский М.Ф.- Изд. Юбилейной комиссии 10-летия Казахстана.- Алма-Ата: [б. и.], 1930.- 18 с. И зъ бумагъ султана Большой Киргизской орды Сюка Аблайханова [Текст] / сообщилъ А. Букейхановъ// Записки Семипалатинскаго Подъотдъла Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества: Выпускъ II-й.- Семипалатинск: Тиио-Литографiя Торг. Дома \"П. Плещеевъ и К\", 1905.- С. 1-18 И сторическiй очеркъ [Текст]// Отчетъ по статистико-экономическому и техническому изслъдованiю золотопромышленности Семипалатинской и Семиръченской областей: часть 1-ая: районы правыхъ притоковъ р. Иртыша/ В.Д. Коцовскiй, горный инженеръ; Комиссiя для собранiя и разработки свъдънiй о сибирской золотопромышленности и для составленiя программы изслъдованiя золотоносныхъ районовъ.- СПб.: Типо-Литографiя \"Якорь\".- С. 1-8 К 30-летию научно-общественной деятельности В.В. Сапожникова [Текст]// Бюллетень Семипалатинского Отдела Русского Географического Общества: июль: N 1: 1924 года/ (речь действ. чл. Географ. Отдела И. М. Евсеенко на заседании Отдела 20 апреля).- Семипалатинск, 1924.- С. 11-13 К азахстан [Текст]: труды конференции по изучению производительных сил Казахстана, состоявшейся в Академии наук СССР 20-26 февраля 1932 г. / Академия наук СССР, Совет по изучению производительных сил.- Л.: [б. и.], 1932.- 484 с.: ил. К алендарь и справочныя свъдънiя [Текст] / Семипалатинскiий Областной Статистическiий Комитетъ// Памятная книжка Семипалатинской области на 1900 г: Выпускъ IV.- Семипалатинскъ: Типографiя Семипалат. Обл. Правленiя, 1900.- С. 1-41 К аменьщики, ясачные крестьяне Бухтарминской волости Томской губернии и поъздка въ ихъ селенiя и въ Бухтарминский край въ 1863 г. А. Принтца [Текст]// Записки Императорскаго Русскаго Географическаго Общества: по общей географiи : (отдъленiямъ географiи физической и математической) : Т. 1/ Изданъ подъ редакцiею предсъдательствующего ...географiи физической П. Семенова.- СПб.: въ типографiи В. Везобразова и комп., 1867.- С. 543-582 К аталогъ библiотеки Семипалатинскаго Подъотдела Западно-Сибирскаго Отдела Императорскаго Русскаго Географическаго общества. Выпускъ I. - Семипалатинскъ : Типографiя Областного Правленiя, 1902. - 216 с. К аталогъ библiотеки Семипалатинскаго Подъотдела Западно-Сибирскаго Отдела И. Р. Географическаго общества. Выпускъ II. - Семипалатинскъ: Типографiя Областного Правленiя, 1905. - 283 с. К атанаевъ Г. При-иртышские казаки и киргизы Семипалатинскаго уъзда въ ихъ домашней и хозяйственной обстановкъ [Текст]: (къ вопросу о культурномъ взаимодъйствіи рассъ) / Катанаевъ Г.// Записки Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества: Т. 15.- Омскъ: б. и., 1893.- С. 1-76 К иргизская ССР. 1920 г. [Текст]: обзор: промышленность, транспорт, полезные ископаемые, профдвижение и профобразование.- [б. м.]: [б. и.], [1921?].- 45 с.: ил. К оншинъ Н. Отчетъ о дъятельности Семипалатинскаго Подъотдъла Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества за 1904 г. [Текст] / Коншинъ Н.// Записки Семипалатинскаго Подъотдъла Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества: Выпускъ II-й.- Семипалатинск: иио-Литографiя Торг. Дома \"П. Плещеевъ и К\", 1905.- С. 1-31 К оншинъ Н. Замътка объ одномъ киргизскомъ джутъ [Текст] / Коншинъ Н.// Записки Семипалатинскаго Подъотдъла Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества: Выпускъ II-й.- Семипалатинск: Тиио-Литографiя Торг. Дома \"П. Плещеевъ и К\", 1905.- С. 1-19 К раткий Исторический Очерк Семипалатинскаого Края [Текст]: (до 1917 года).- Б. м.: б. и., Б. г.- 36 с. К рюгер В.А. Главнейшие черты растительности и почв Южной части Чингистайской волости, Бухтарминского уезда, Семипалатинской губернии: Отчет об экспедиции на Алтай в 1925 г.- Кызылорда: Издание Общества Изучения Казахстана, 1927.- 438 с.: табл.: фото: карта К узебный В.С. Магматические формации Юго-Западного Алтая и их металлогения / Акад. наук КазССР; Отв.ред.Ю.А.Кузнецов.- Алматы: Наука, 1975.- 342с.: ил. К улижнова М. Начальная школа въ Акмолинской области [Текст] / Кулижнова М.// Записки Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества: книжка XXVI/ печатано по постановленiю Западно-Сибирскаго Отдъела Императорскаго Русскаго Географическаго Общества.- Омскъ: Тип. Штаба Сиб. в. окр., 1899.- С. 1-14 Л авровъ А.И. [Текст]: (некрологъ)// Записки Семипалатинскаго Подъотдъла Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества: Выпускъ Х.- Вышелъ изъ печати 31 декабря 1915 г.- СПб.: Семипалатинская Областная Типографiя, 1915.- С. 1 М атерiалы для исторiи Степного края [Текст]// Записки Семипалатинскаго Подъотдъла Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества: Выпускъ II-й.- Семипалатинск: Тиио-Литографiя Торг. Дома \"П. Плещеевъ и К\", 1905.- С. 1-8 М ацкевич Н. Первые итоги переписи населения [Текст]: (городское и сельское русское и прочее неказакское население) / Мацкевич Н.// Наше хозяйство: сборник N 1-2 участии Губстатбюро).- 2 год издания.- Семипалатискъ: И-во \"ГУБИЗДАТ\".- С. 63-84 М ихаэлисъ Е. Слъды древнихъ ледниковыхъ явленiй на Тарбогатаъ и Сауру [Текст] / Михаэлисъ Е.// Записки Семипалатинскаго Подъотдъла Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества: Выпускъ X.- Вышелъ изъ печати 31 декабря 1915 г.- СПб.: Семипалатинская Областная Типографiя, 1915.- С. 1-7 М ихаэлисъ Е. Экскурсiи въ окрестн. Устькаменогорска [Текст] / Михаэлисъ Е.// Записки Семипалатинскаго Подъотдъла Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества: Выпускъ X.- Вышелъ изъ печати 31 декабря 1915 г.- СПб.: Семипалатинская Областная Типографiя, 1915.- С. 1-4 М ихаэлисъ Е. Песчаный заносъ въ г. Семипалатинскъ [Текст] / Михаэлисъ Е.// Записки Семипалатинскаго Подъотдъла Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества: Выпускъ VI.- Семипалатинскъ, 1912.- С. 1-4 Н ародное образованiе [Текст]// Обзоръ Семипалатинской области за 1904 годъ.- Б. м. : б. и.- С. 101-109 Н ехорошев В.П. Геологическое строение и экономические перспективы бассейна верховий Иртыша [Текст]: (доклад первому всеказахстанскому научно-исследовательскому и краеведческому съезду) / Нехорошев В. П.- Семипалатинск: б. и., 1929.- 17 с. Н ехорошев В. П. Материалы к познанию кайнозойской истории Зайсанского края.- М.; Л.: Изд-во главного геолого-разведочного управления, 1931.- 69 с.: Фото; карта Н икитинъ В. П. Историческiй очеркъ Семипалатинской области [Текст] / Никитинъ В. П. // Памятная книжка Семипалатинской области на 1897 г. съ картою области.-Семипалатинскъ: Типографiя Семипал. Обл. Правл, 1897.- С. 131-171 Н овоселовъ А. Умирающая старина [Текст]: (къ матерiалу по этнографiи Алтайскихъ старообрядцевъ/ Новоселовъ А.// Записки Семипалатинскаго Подъотдъла Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества: Выпускъ Х.- Вышелъ изъ печати 31 декабря 1915 г.- СПб.: Семипалатинская Областная Типографiя, 1915.- С. 1-12 О бзор Семипалатинской области за 1903 год. - Семипалатинскъ : Типографiя Семипал. Обл. Правл, 1904. - 76 с. О бручев В.А. Пограничная Джунгария [Текст]: отчет о путешествиях, совершенных в 1905, 1906 и 1909 гг. на средства Томского технологического института. Т. 3. Географическое и геологическое описание. Вып. 1: Обзор литературы, орография, гидрография / Обручев В. А.- Л.: Издательство Академии наук СССР, 1932.- 311 с.: ил. О хотник Алтая: ежемесячный литературно-художественный журнал по всем отраслям охоты / Орган Семипалатинского Губернского Кооперативно-Промыслового Союза Охотников, 1924.-№1-3. - 28 с. О хотник Алтая: ежемесячный литературно-художественный журнал по всем отраслям охоты / Орган Семипалатинского Губернского Кооперативно-Промыслового Союза Охотников, 1924.-№4-5. - 29 с. О хотник Алтая: ежемесячный литературно-художественный журнал по всем отраслям охоты / Орган Семипалатинского Губернского Кооперативно-Промыслового Союза Охотников, 1924.-№6. - 25 с. О хотник Алтая: ежемесячный литературно-художественный журнал по всем отраслям охоты / Орган Семипалатинского Губернского Кооперативно-Промыслового Союза Охотников, 1924.-№7. - 30 с. О хотник Алтая: ежемесячный литературно-художественный журнал по всем отраслям охоты / Орган Семипалатинского Губернского Кооперативно-Промыслового Союза Охотников, 1924.-№8. - 26 с. О хотник Алтая: ежемесячный литературно-художественный журнал по всем отраслям охоты / Орган Семипалатинского Губернского Кооперативно-Промыслового Союза Охотников, 1924.-№9-10. - 27 с. П анкратьев Д., Панкратьева Е. Виноградники Алтая. - Алма-Ата: Казахское государственное издательство, 1958.- 67 с.: ил. П ервая всеобщая перепись населения Российской империи, 1897 г.. - LXXXIV. Семипалатинская область / изданiе Центральнаго Статистическаго Комитета Министерства Внутреннихъ Делъ подъ редакцiею Н. А. Тройницкаго. - Б. ц. П лотниковъ В. Пъсни казаковъ Сибирскаго казачьяго войска [Текст]: пъсни военныя или походныя / Плотниковъ В.// Записки Семипалатинскаго Подъотдъла Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества: выпускъ II-й.- Семипалатинскъ, 1905.- С. 1-19 П о устькаменогорскому уъзду [Текст]: путевыя замътки / Семипалатинскiий Областной Статистическiий Комитетъ// Памятная книжка Семипалатинской области на 1900 г: Выпускъ IV.- Семипалатинскъ: Типографiя Семипалат. Обл. Правленiя, 1900.- С. 1-51 П олоса нагорныхъ сосновыхъ лъсовъ; Полоса сосновыхъ лъсовъ на песчаныхъ почвахъ; Полоса нагорныхъ лиственичныхъ лъсовъ [Текст]// Барышевцевъ В. Казенныя лъстничества Акмолинской и Семипалатинской областей: (краткiй очеркъ).- С. 42-67 П отанин Г. Н. Население [Текст] / Потанин Г.Н. // Сапожников В.В. Пути по русскому Алтаю. - С. 24. - Ксерокопия. Оригинал книги В.В. Сапожникова находится в библиотеке им. Абая в г. Семипалатинске. П оъздка на Барлыкскiе минеральные источники въ 1903 году [Текст]: (путевые наброски)// Записки Семипалатинскаго Подъотдъла Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества: выпускъ II-й.- Семипалатинскъ, 1905.- С. 1-8 П риложенiе [Текст]: пъсни и причитанiя// Записки Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества: книжка XXVI/ печатано по постановленiю Западно-Сибирскаго Отдъела Императорскаго Русскаго Географическаго Общества.- Омскъ: Тип. Штаба Сиб. в. окр., 1899.- С. 77-92 П утешествiе на озеро Зайсанъ и въ ръчную область Чернаго Иртыша до озера Марка-Куль и горы Сартъ-Тау, лътомъ 1863 года Карла Струве и Григ. Потанина [Текст]// писки Императорскаго Русскаго Географическаго Общества: по общей географiи : (отдъленiямъ географiи физической и математической): Т. 1/ Изданъ подъ редакцiею предсъдательствующего ...географiи физической П. Семенова.- СПб.: въ типографiи В. Везобразова и комп., 1867.- С. 363-428 Р езниченко В.В. Восточная Калба: Геологический и географический очеркъ части Устькаменогорскаго уезда Семипалатинской области. Съ приложеніем геологической, почвенной и ботанической картъ и съ 8 таблиц. фототипій.- Петроградъ: Экономическая Типо-Литографія, 1916.- 380 с.: фото Р усскій путеводитель за границею: Приготовленія къ дороге. Германія. Поездка въ Парижъ. Железныя дороги.- Спб.: Типогр. И.Фишона, 1846.- 581 с. С апожников В.В. Общiй очеркъ [Текст] / Сапожников В.В.// Пути по русскому Алтаю.- Семипалатинск.- С. 1-24 С апожников В.В. Маршруты [Текст]// Сапожников В.В. Пути по русскому Алтаю.- Семипалатинск.- С. 102-161 С еление Георгіевское Устькаменогорского уъезда Семипалатинской области по даннымъ описанія 1911 года. - Семипалатинскъ: Тип.-лит. Торг. Дома \"П. Плещеевъ и Ко\", 1911 . - 15 с : вкл. л. С моленский А. К характеристике крестьянского хозяйства Семипалатинской губернии [Текст]: (по бюджетному обследованию 1925 года) / Смоленский А., Николаев Г. // Наше хозяйство сборник N 1-2 (7-8) издание Семипалатинского Губплана (при ближайшем участии Губстатбюро). - 2 год издания. - С. 105. - Ксерокопия. Оригинал Сборника находится в библиотеке им. Абая в г. Семипалатинске. С писок населенных пунктов (в том числе и аулов-кстау) и схематическая 10-ти верстная карта Казахстана. Вып. XVІІІ. Каркаралинский уезд Семипалатинской губернии (по административному делению на 1 января 1927 г.) / Гос. статистика. Стат. управление Казахской АССР.- Кызылорда: Стат. управление Казахстана, 1928.- 113 с.: карта С писок населенных пунктов (в том числе и аулов-кстау) и схематическая 10-ти верстная карта Казахстана. Вып. XXІ. Бухтарминский уезд Семипалатинской губернии (по административному делению на 1-ое января 1927 г.) / Гос. статистика. Стат. Управление Казахской АССР.- Кызылорда: Издание Стат. Управления Казахстана, 1928.- 59 с.: карт. С писок населенных пунктов (в том числе и аулов-кстау) и схематическая 10-ти верстная карта Казахстана. Вып. XXІІ. Зайсанский уезд Семипалатинской губернии (по административному делению на 1-ое января 1927 г.) / Гос. статистика. Стат. Управление Казахской АССР.- Кызылорда: Издание Стат. Управления Казахстана, 1928.- 59 с.: карт. С таринныя церкви Семипалатинской области [Текст] // Записки Семипалатинскаго Подъотдъла Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества: Выпускъ X.- Вышелъ изъ печати 31 декабря 1915 г.- СПб.: Семипалатинская Областная Типографiя, 1915.- С. 1-69 С ъдельниковъ А. Поъздка къ сопкъ Ашутасъ [Текст]: (на Черномъ Иртышъ) : (предвар. отчетъ) / Съдельниковъ А.// Записки Семипалатинскаго Подъотдъла Западно-Сибирскаго Отдъла Императорскаго Русскаго Географическаго Общества: выпускъ VI.- Семипалатискъ: б. и., 1912.- С. 1-16 Т имченко Г. А. Свидетели прошлого [Текст]: путеводитель по архивам Семипалатинска / Тимченко Г.А.; Центральное архивное управление Каз. АССР.- Алма-Ата: [б. и.], 1933.- 22 с.: табл. Т имченко Г.А., Горбань Н. В недрах Казахстана [Текст] / Центральное архивное управление КаССР, Центральное бюро краеведения Казахстана.- Алма-Ата: [б. и.], 1933.- 27 с. Т рептов, Е. Добыча и обработка полезных ископаемых: библиография / Е. Трептов; полный пер. с IХ нем. значительно доп. изд. инж.-химика Г.А. Чарусского. - Санкт-Петербург : СПб.электропечатня, 1902. - 268 с.",
        "url": "https://pushkinlibrary.kz/ru/resursy/raritety.html",
        "keywords": [
            "Ресурсы",
            "Наши раритеты",
            "Главная"
        ],
        "timestamp": "2024-12-21 15:52:50.307696",
        "related_links": [
            "https://pushkinlibrary.kz#",
            "https://pushkinlibrary.kz/images/library/Raritet.jpg",
            "https://pushkinlibrary.kz/ru/"
        ],
        "language": "ru",
        "source": "general"
    },
    {
        "id": "882b0c4f-78be-4675-b00c-86727a0050ae",
        "title": "Виртуальная выставка",
        "content": "Виртуальная выставка Виртуальная выставка – это возможность в любой момент времени, при наличии Интернет, не покидая домашнего уютного кресла или своего рабочего места, стать посетителем наших тематических выставок и познакомиться с представленными здесь материалами о творчестве писателей и поэтов. \"Символы единения и связи времен\" к 30-летию государственных символов Республики Казахстан Вечное слово Шакарима Литературные улицы Усть-Каменогорска «Справедливость. Добропорядочность. Доверие»: нравственные уроки в художественной литературе Мухтар Ауэзов - «Созвучие на языках мира» В едином книжном строю: поэты и писатели-фронтовики Восточного Казахстана Отраженье исчезнувших лет… 100 лет КазАССР Тенге - символ независимости «Рассказы старинных переплетов» Поэтическая школа Абая Одна страна - одна книга \"Путь Абая\" Выставка \"Возвращение учителя\" (по роману Ануара Алимжанова) Выставка ко дню учителя \"По волнам знаний\" Абай и Пушкин Алтай аңыздары - Легенды Восточного Казахстана Өмір заңы - Закон жизни Үш арыс / Три духовных маяка Амине Умирзаковой 100 лет \"Независимый Казахстан в лицах\" \"Кочевники\". Илияс Есенберлин \"Запах полыни\". Саин Муратбеков \"Одним лишь взглядом в тайное проникнуть…\" \"Акбилек\". Жусипбек Аймаутов \"Мой край - моё вдохновение\" \"Я - Казах\". Жубан Молдагалиев Магжан - поэт пробудившейся Азии",
        "url": "https://pushkinlibrary.kz/ru/resursy/virt-expo.html",
        "keywords": [
            "Ресурсы",
            "Виртуальные выставки",
            "Главная"
        ],
        "timestamp": "2024-12-21 15:52:50.477473",
        "related_links": [
            "https://pushkinlibrary.kz/exhibitions/oil/index.html",
            "https://pushkinlibrary.kz/exhibitions/ulitsaru/index.html",
            "https://pushkinlibrary.kz/exhibitions/kazassr/index.html",
            "https://pushkinlibrary.kz/exhibitions/simbolru/index.html",
            "https://pushkinlibrary.kz/exhibitions/frontoviki_ru/index.html",
            "https://pushkinlibrary.kz#",
            "https://pushkinlibrary.kz/exhibitions/auezovru/index.html",
            "https://pushkinlibrary.kz/ru/resursy/virt-expo/34-library/190-vechnoe-slovo-shakarima-virtualnaya-vystavka.html",
            "https://pushkinlibrary.kz/ru/",
            "https://pushkinlibrary.kz/exhibitions/parasat/ru/index.html"
        ],
        "language": "ru",
        "source": "general"
    },
    {
        "id": "309d4204-0be4-4f1e-b5f3-993f1a7059dc",
        "title": "Акция \"Одна страна - одна книга 2023\"",
        "content": "Акция \"Одна страна - одна книга 2023\" Республиканская акция «Одна страна - одна книга» проводится в нашей стране с 2007 года уже в течение 15 лет по инициативе Национальной академической библиотеки Республики Казахстан и Библиотечной ассоциации РК при поддержке Министерства культуры и спорта РК. Архив 2022Архив 2021 Архив 2020",
        "url": "https://pushkinlibrary.kz/ru/resursy/birelbikitapru.html",
        "keywords": [
            "Ресурсы",
            "Одна страна - одна книга",
            "Главная"
        ],
        "timestamp": "2024-12-21 15:52:50.650706",
        "related_links": [
            "https://pushkinlibrary.kz/ru/resursy/birelbikitapru/37-bir-el-bir-kitap/201-odna-strana-odna-kniga-2022.html",
            "https://pushkinlibrary.kz/ru/resursy/birelbikitapru.html?id=296:aktsiya-odna-strana-odna-kniga-2009&catid=86:odna-strana-odna-kniga",
            "https://pushkinlibrary.kz#",
            "https://pushkinlibrary.kz/ru/",
            "https://pushkinlibrary.kz/ru/resursy/birelbikitapru.html?id=1166:aktsiya-odna-strana-odna-kniga-2016&catid=86:odna-strana-odna-kniga"
        ],
        "language": "ru",
        "source": "general"
    },
    {
        "id": "2009ae92-4962-4eb5-ab94-8935dedcc8de",
        "title": "Октябрь 2024",
        "content": "Октябрь 2024 Дэвид БернсНовая терапия тревоги, депрессии и настроения. Без таблеток : революционный метод Результаты новейших исследований, а также более 50 техник, которые помогут побороть негативные мысли и вызванные ими тревогу и подавленное настроение. Новые методы помогут развить чувство радости и позитивное отношение к себе и жизни. Никсали ЛеонардоВы меня не так поняли : 30 приемов умелого собеседника Эта книга научит вас слушать активно и даст 30 практических приемов общения без недопонимания. Билл ПеркинсТрать. Народная мудрость, которая гласит: никогда не откладывай на завтра то, что может сделать тебя счастливым сегодня Книга Билла Перкинса – захватывающее руководство по счастью в современном мире. В какой бы точке собственной биографии вы ни находились, она поможет не упустить ни одного отведенного вам дня. Чжэен ПакИскусство диалога. Говори ясно, слушай чутко В этой книге Пак Чжэен собрал все свои знания о том, как овладеть искусством общения не только с коллегами, но и с близкими. Джонатан ЛевиЕдинственный навык, который имеет значение : как читать быстрее, больше запоминать и усваивать любые знания Эта книга – сборник эффективных техник по скорочтению, развитию памяти и повышению работоспособности. Динара ЭркисбаеваБухгалтер, который смог : пособие для тех, кто мечтает открыть свою компанию Книга помогла рассеять сомнения, другим подарила новые инструменты для работы и развития. Cписок новых поступлений в этом месяце Сентябрь 2024 Екатерина ЮрьеваСчастливый малыш до года : здоровье, психология, воспитание В этой книге практические навыки и лайфхаки, которые помогут превратить первый год вместе с малышом не в череду неудач и сомнений в собственной состоятельности как родителя, а в период активного познания жизни ребенка и себя в новой роли. Султан АкимбековКраткая история казахов. От первых кочевников до наших дней Книга рассматривает историю казахского народа от первых кочевников до наших дней. В ней рассказывается, как он формировался, как прошел через столетия борьбы, конкуренции и взаимодействия. Мухамеджан ТынышпаевИстория казахского народа Книга содержит подробное описание казахских родов и племен-тех корней и ветвей, которые составили понятие казахский народ. Томас ВерниТелесный разум : как тело влияет на наши мысли, чувства и воспоминания МЕДИЦИНА -- ЗДРАВООХРАНЕНИЕ -- МОЗГ -- РАЗУМ -- КЛЕТКА ОРГАНИЗМА -- ТКАНЬ ОРГАНИЗМА -- ТЕЛО ЧЕЛОВЕКА -- МЫСЛЬ -- ЧУВСТВО Юлия ПирумоваВсе дороги ведут к себе : путешествие за женской силой и мудростью Автор руководствуясь сказочным архетипом, предлагает совершить путешествие к себе. Пройти через кризисы и обрести внутреннюю силу. Превратить травмы прошлого в счастье жить настоящим. Cписок новых поступлений в этом месяце Июль 2024 Оразалы СәбденНовая эпоха цивилизации В этой книге приводится как гуманизировать общество в веке глобализации, интеграция религии и науки, моральный кодекс новой эпохи, социальная инновация века разума, искусственный интеллект, нейротехнология и другие факторы гармонического развития общества. Артем СмирновУсть-Каменогорск : история городской застройки Альбом уникальных исторических фотографии и статей6 отображающих застройку города Усть-Каменогорска, центра Восточно-Казахстанской области в разные периоды его существования. Cписок новых поступлений в этом месяце Июнь 2024 Нұртөре ЖүсіпОбщественное опоздание Это статьи, интервью, рассказы в разные годы публиковались в газетах \"Айкын\" и \"Литер\" и еще переводы знаменитых русских поэов на казахский язык. Ильяс Козыбаев Скрытые лики террора: история в документах и судьбах Книга посвящена репрессивной повседневности в Казахстане во второй половине 30-х гг. ХХ века. Cписок новых поступлений в этом месяце 12345678910ВпередВ конец Официально Государственные символы Послание -2022 Казахстан – 2050 |«Жүсіпбек Аймауытовтың рухани мұрасы»: онлайн-встреча17 дек«Тәуелсіздік күні»: праздничная программа06 декОткрытие фотовыставки «Шығыс салбурыны»05 декМир без насилия04 декПриглашаем на выставку #AltaiPhotoLife!27 ноябМеждународная неделя образования в Пушкинке27 нояб«Аталар тарихы – ұрпаққа аманат» кітабының тұсаукесері26 ноябФорум молодых библиотекарей «Жас кітапханашы - 2024: Жаңа мүмкіндіктер уақыты 3.0»22 нояб«Таңбадан» шыққан қос ғалым»: круглый стол18 нояб«Во славу таланта...»: вечер памяти14 нояб«День национальной валюты теңге»: интерактивная литературная экспозиция12 нояб«Три столпа казахской литературы»: республиканский онлайн-форум06 нояб",
        "url": "https://pushkinlibrary.kz/ru/resursy/ru-newbooks.html",
        "keywords": [
            "Ресурсы",
            "Новые поступления",
            "Главная"
        ],
        "timestamp": "2024-12-21 15:52:50.810327",
        "related_links": [
            "https://pushkinlibrary.kz/ru/resursy/ru-newbooks.html?start=12",
            "https://pushkinlibrary.kz/docs/snp202409ru.doc",
            "https://pushkinlibrary.kz/ru/resursy/ru-newbooks.html?start=8",
            "https://pushkinlibrary.kz/ru/resursy/ru-newbooks.html?start=16",
            "https://pushkinlibrary.kz#",
            "https://pushkinlibrary.kz/ru/resursy/ru-newbooks.html?start=4",
            "https://pushkinlibrary.kz/docs/snp202405ru.doc",
            "https://pushkinlibrary.kz/ru/",
            "https://pushkinlibrary.kz/docs/snp202410ru.doc"
        ],
        "language": "ru",
        "source": "general"
    },
    {
        "id": "e1ae2e02-ceb8-4fda-b409-a1c44024dff3",
        "title": "",
        "content": "COM_CONTENT_month_FILTER_LABEL Кол-во строк: 5 10 15 20 25 30 50 100 Все Заголовок Дата создания Кол-во просмотров Правила счастливой семьи 04 марта 2023 Просмотров: 1413 «БАЛАБАҚШАДА»: презентация книги Оралбека Булжанова 04 марта 2023 Просмотров: 1632 Информация для номинантов – соискателей Национальной премии Республики Казахстан в области искусства Umai 04 марта 2023 Просмотров: 1676 Презентация второго тома Трудов Катон-Карагайского государственного национального природного парка 04 марта 2023 Просмотров: 1202 Три подвига Василия Козлова 04 марта 2023 Просмотров: 1108 Ардуино для продолжающих 02 марта 2023 Просмотров: 1495 Второй областной фотоконкурс #AltaiPhotoLife 02 марта 2023 Просмотров: 1183 «Шынның жүзі Шераға» онлайн-встреча 02 марта 2023 Просмотров: 1380 «Великий учитель нации»: онлайн форсайт-форум к 150-летию Ахмета Байтурсынова 02 марта 2023 Просмотров: 1477 «Учитель нации - Ахмет Байтұрсынов» 02 марта 2023 Просмотров: 1940 «Мир полней воспринимать...» 02 марта 2023 Просмотров: 1686 Презентация новых книг «Таңғажайып Талаптан» и «...ғұмырын қишы жасынның» 02 марта 2023 Просмотров: 1503 «Признаться городу в любви...» 02 марта 2023 Просмотров: 531 «Я – казахстанец, и этим горжусь!»: TEDх 02 марта 2023 Просмотров: 1270 «БЕРКУТА СВОБОДНЫЙ ПОЛЕТ» 02 марта 2023 Просмотров: 3327 «Жүректегі көбелек»: встреча с молодой поэтессой Кундыз Таскынбеккызы 02 марта 2023 Просмотров: 1975 «Мир знаний открывают книги»: интерактивная литературная выставка 02 марта 2023 Просмотров: 1979 ПОЛОЖЕНИЕ о проведении областного творческого конкурса «Произведения Мухтара Ауэзова глазами художников» 02 марта 2023 Просмотров: 1860 «Конституция - основа мира и стабильности»: интерактивная книжная выставка с видеообзором 02 марта 2023 Просмотров: 1332 «Поэт. Ученый. Патриот»: встреча с Дукеном Масимханулы 02 марта 2023 Просмотров: 2175 «ВРЕМЯ ЧИТАТЬ!»: книжный фестиваль «KITAPTIME-2022» 02 марта 2023 Просмотров: 1846 Презентация новой книги «Балабақшада» 02 марта 2023 Просмотров: 1765 «Барақ батыр рухына тағзым»: премьера документального фильма 27 декабря 2022 Просмотров: 7962 Награждение победителей 23 декабря 2022 Просмотров: 5343 Презентация книги Бақыт Кеңшілік «Бақыт пен уақыт» 20 декабря 2022 Просмотров: 8287 123ВпередВ конец Официально Государственные символы Послание -2022 Казахстан – 2050 |«Жүсіпбек Аймауытовтың рухани мұрасы»: онлайн-встреча17 дек«Тәуелсіздік күні»: праздничная программа06 декОткрытие фотовыставки «Шығыс салбурыны»05 декМир без насилия04 декПриглашаем на выставку #AltaiPhotoLife!27 ноябМеждународная неделя образования в Пушкинке27 нояб«Аталар тарихы – ұрпаққа аманат» кітабының тұсаукесері26 ноябФорум молодых библиотекарей «Жас кітапханашы - 2024: Жаңа мүмкіндіктер уақыты 3.0»22 нояб«Таңбадан» шыққан қос ғалым»: круглый стол18 нояб«Во славу таланта...»: вечер памяти14 нояб«День национальной валюты теңге»: интерактивная литературная экспозиция12 нояб«Три столпа казахской литературы»: республиканский онлайн-форум06 нояб",
        "url": "https://pushkinlibrary.kz/ru/runews/arhiv-ru.html",
        "keywords": [
            "Архив",
            "Новости",
            "Главная"
        ],
        "timestamp": "2024-12-21 15:52:50.983111",
        "related_links": [
            "https://pushkinlibrary.kz/ru/runews/arhiv-ru/264-informatsiya-dlya-nominantov-soiskatelej-natsionalnoj-premii-respubliki-kazakhstan-v-oblasti-iskusstva-umai.html",
            "https://pushkinlibrary.kz/ru/runews/arhiv-ru/260-arduino-dlya-prodolzhayushchikh.html",
            "https://pushkinlibrary.kz/ru/runews/arhiv-ru/265-balaba-shada-prezentatsiya-knigi-oralbeka-bulzhanova.html",
            "https://pushkinlibrary.kz/ru/runews/arhiv-ru.html",
            "https://pushkinlibrary.kz/ru/runews/arhiv-ru/262-tri-podviga-vasiliya-kozlova.html",
            "https://pushkinlibrary.kz/ru/runews/arhiv-ru/259-vtoroj-oblastnoj-fotokonkurs-altaiphotolife.html",
            "https://pushkinlibrary.kz/ru/",
            "https://pushkinlibrary.kz/ru/runews/arhiv-ru/263-prezentatsiya-vtorogo-toma-trudov-katon-karagajskogo-gosudarstvennogo-natsionalnogo-prirodnogo-parka.html",
            "https://pushkinlibrary.kz/ru/runews/arhiv-ru/266-pravila-schastlivoj-semi.html",
            "https://pushkinlibrary.kz/ru/runews.html"
        ],
        "language": "ru",
        "source": "general"
    },
    {
        "id": "0bebff64-dfa7-4a2e-83a3-a8aa6611593f",
        "title": "Парасат жолы",
        "content": "Парасат жолы «Парасат жолы» — антикоррупционное агентство и проект культурно-спортивных мероприятий, направленных на формирование принципов честности, здравого смысла и справедливости, а также продвижение ценностей национальной культуры и духовности в обществе. Данная инициатива запущена в рамках республиканского проекта «Адалдық алаңы». Проект «Адалдық алаңы» и недавно созданные центры «Парасат жолы» – это прекрасные способы оздоровления и очищения общества от болезни коррупции.«Парасат жолы» — антикоррупционное агентство и проект культурно-спортивных мероприятий, направленных на формирование принципов честности, здравого смысла и справедливости, а также продвижение ценностей национальной культуры и духовности в обществе. Данная инициатива запущена в рамках республиканского проекта «Адалдық алаңы». Проект «Адалдық алаңы» и недавно созданные центры «Парасат жолы» – это прекрасные способы оздоровления и очищения общества от болезни коррупции.В рамках республиканского проекта «Адалдық алаңы» 3 февраля 2021 года состоялось открытие центров «Парасат жолы» в соответствии с меморандумом о сотрудничестве между Агентством по борьбе с коррупцией Республики Казахстан и Министерством культуры и спорта Республики Казахстан. Республика Казахстан. Закон о противодействии коррупции Открытие региональных центров Перечень организаций План мероприятий библиотеки Проект «АДАЛДЫҚ АЛАҢЫ» Литература по антикоррупции Телефоны доверия Антикоррупционные ролики и плакаты Новости Цитаты",
        "url": "https://pushkinlibrary.kz/ru/parasat.html",
        "keywords": [
            "Парасат жолы",
            "Главная"
        ],
        "timestamp": "2024-12-21 15:52:51.144624",
        "related_links": [
            "https://egov.kz/cms/ru/information/state_agencies/telefoni_doveriya",
            "https://pushkinlibrary.kz/images/docs/Парасат_жолы_план.docx",
            "https://www.aamiid.kz/",
            "https://pushkinlibrary.kz/ru/parasat/33-parasat/309-zakon-o-protivodejstvii-korruptsii.html",
            "https://pushkinlibrary.kz/ru/parasat/33-parasat/311-plan-meropriyatij-biblioteki.html",
            "https://pushkinlibrary.kz/ru/parasat/33-parasat/313-otkrytie-regionalnykh-tsentrov-parasat-zholy.html",
            "https://pushkinlibrary.kz/ru/",
            "https://pushkinlibrary.kz/ru/parasat/33-parasat/310-antikorruptsionnye-roliki-plakaty.html",
            "https://pushkinlibrary.kz/ru/parasat/33-parasat/312-literatura-po-antikorruptsii.html"
        ],
        "language": "ru",
        "source": "general"
    }
]