[
    {
        "id": "41fe83f0-85d7-4aa7-a3b5-31cd0368b2a8",
        "title": "Хронология",
        "content": "Хронология   ОСНОВНЫЕ ДАТЫ ЖИЗНИ И ТВОРЧЕСТВА АБАЯ КУНАНБАЕВА1845 год, 10 августа - родился в урочище Жидебай Чингизской волости, Семипалатинский уезд (ныне Абайский район Восточно-Казахстанской области) в семье старшего султана Кунанбая Оскенбаева из рода Тобыкты и его второй жены Улжан из рода Шаншар, происходящего из племени Каракесек; 1854 год - в 9 лет создал свое первое сатирическое произведение \"Кто есть кто?\";1855-1859 годы - учеба в медресе муллы Ахмета Ризы в г. Семипалатинск (ныне г. Семей Восточно-Казахстанской области), посещение русской приходской школы.В этот период изучает арабский, персидский и турецкий языки, знакомится и штудирует произведения классиков Востока - Навои, Низами, Саади, Джами, Хафиза, Фирдоуси и др.;1858 год - исполняет обязанности помощника своего отца, бия и волостного управителя - старшего султана Кунанбая Оскенбаева;1858-1859 годы - подражая классикам Восточной поэзии, создает поэтическое произведение «Иузи - раушан, көзі - гауһар»;1860 год - женитьба на Дильде Тусипкызы;1861 год - рождение сына Акылбая;1862 год - родилась дочь Кулбадан;1865-1873 годы – избирается кандидатом (помощником) волостного управителя Кудайберды Кунанбаева, а затем волостным управитель Кушикк-Тобыктинской волости;1866 год - родился сын Акимбай (Хакимбай). Умер в возрасте 7 лет;1869 год - родился сын Абдрахман;1870 год - родился сын Магауия;1870 год - умер младший брат Абая Халиолла; 1870 год - знакомится с Е. П. Михаэлисом в Семипалатинской библиотеке;1871 год - родилась дочь Райхан;1872-1874 годы – Абай второй раз избран волостным управителем Кушик-Тобыктинской волости;1873 год – умерла бабушка Зере1874 год - женитьба на Айгерим;1875 год - рождение сына Турагула;1876 год - 1878 - избирается волостным управителем в Коныр-Кокчинской волости;1876 год - Абай награжден «кафтаном III разряда»1876 год, 21 сентября – семипалатинские чиновники возбудили дело против Абая по ложному заявлению Узикбая Борибаева;1855-1881 годы - поэт написал 9 стихотворений (одно из них - перевод);1881 год - родился первый внук Абая Абубакир;1870-1880 годы - знакомится с политическими ссыльными - Е. П. Михаэлисом, И. И. Долгополовым. А А. Леонтьевым, С. С. Гроссом, будущими друзьями Абая;1883 год, 27 апреля - на следствии У. Борибаев признал, что оклеветал Абая;1884    год, 27 августа - семипалатинский уездный судья Маковецкий прекратил уголовное дело Абая, длившееся восемь лет. В этом деле в защиту Абая дали показания 700 человек. Дело, возбужденное по заявлению У. Борибаева, было прекращено, но заявитель не был привлечен к ответу согласно закону.1884    год - родился Мекаил, второй сын Абая и Айгерим (1884-1931).1882-1885 годы - написал стихи «Всадник с беркутом скачет в ранних сне¬гах...», «Белый лоб - серебро, чей тонок чекан...», «Я презрел познанье, юно¬ша пустой...» и перевел два произведения Лермонтова.1885 год, май - на Карамолинской ярмарке состоялся чрезвычайный съезд биев, волостных управителей и местных лидеров пяти уездов Семипалатинской губернии, на котором Абай был избран главным судьей. Принят свод законов для казахов (74 статьи), написанный Абаем за 3 дня и 3 ночи. На данный съезд Абай был приглашен не в качестве бия, а в качестве «почетного казаха». Об этом свидетельствуют имя и фамилия Абая, написанные в конце Свода законов. «Почетный казах» - звание, на которое выдвигает местная администрация и утверждает степной генерал-губернатор;1885 год, 21 июня - руководитель канцелярии степного генерал-губернатора В. Лосевский представляет доклад «О прекращении следствия над волостным управителем Кунанбаевым и Аюбаевым и предании суду киргиза Борибаева за ложный донос».1885 год, июль-август - в аул Абая в горах Чингизтау прибыл друг поэта, политический ссыльный Н.И. Долгополов;1885    год, август - Абай передает через Н.И. Долгополова в дар Семипала¬тинскому краеведческому музею экспонаты.1886    год - Абай написал 17 стихов.1886    год - умер отец Абая Кунанбай Оскенбайулы.1886 год, май - по рекомендации Е.П. МихаэлисаАбай избирается полноправным членом Семипалатинского областного статистического комитета;В этом же году Абай создает стихотворения «Жаз» («Лето»), первое поэтическое произведение Абая, увидевшее свет в печатной форме. Оно было опубликовано три годы спустя в Особом прибавлении к «Акмолинским областным ведомостям» за подписью близкого друга и ученика Абая Кокбая Жанатайулы;1882-1888 годы - создание поэтических произведений: «Қансонарда бүркітші шығады аңға» («По первой пороше охотник с беркутом выходит на охоту», 1882); «Қалың елім, қазағым, қайран жұртым» («О казахи, мой бедный народ», 1886), «Сегіз аяқ» («Восьмистишия», 1888), «Айттым салем, қалам қас» («Шлю привет тебе, тонкобровая...», 1888) и др.;1887 год – умерла мать Абая Улжан;1886-1898 годы - переводит на казахский язык произведения классиков русской и западноевропейских литератур - А. С. Пушкина, М. Ю. Лермонтова, И. А Крылова, Шиллера, Гёте, Байрона, Гейне, Мицкевича;1887-1889 годы - написал 31 стихотворение, созданы поэмы «Масгуд», «Сказание об Азиме», «Искандер»;1887-1889 годы - поэт перевел 7 отрывков из романа А.С. Пушкина «Евге¬ний Онегин» и написал стихотворение «Слова Онегина перед смертью»;1889    год - стихи Абая «Кулембаю», «Лето» опубликованы в газете «Дала уалаяты» под именем Кокбая. Первое стихотворение написано в 1888 году на выборах волостного управителя и посвящено критике Кулембая. Второе стихотворение написано в 1886 году на реке Баканас;1890    год - написано 9 стихотворений;1890    год - Абай награжден охотничьим ружьем;1891    год - Абай написал 9 стихов;1891    год - Абай написал 9 стихов.1892    год - умер младший брат Оспан. Абай посвящает Оспану стихи «Пока твой развернутый стяг...» и «У Оспана дорогого...».1892-1893 годы - написано 11 стихов и выполнено 6 переводов.1893    год - Абай Кунанбайев избирается на 3 года волостным управителем Чингизской волости.1894    год - написано 13 стихотворений (из них 2 - переводы).1894    год - Абай женится на Еркежан Ибаккызы.1895    год - родилась дочь Изкаил (Зикеш), третий ребенок от Айгерим.1890-1898 годы - философский цикл «Слова назидания» («Гаклии»), стихотворения \"Когда станет длинною тень...\", «Весна»;1895 год, 15 ноября - в Алматы в возрасте 27 лет умер Абдрахман, талантливый и образованный сын Абая. Прах Абдрахмана захоронен в Акшокы. Поэт тяжело переживал преждевременную смерть сына, посвятил ему множество стихов;1895    год - написано 18 стихов (из них 10 посвящены Абдрахману, 2 - переводы);1896    год - поэт написал 16 стихотворений (из них 4 - переводы);1896 год - сохранилось письмо, написанное Магауие;1898    год - на выборах мукырского волостного управителя в местности Кошбике сын Оразбая Жигитек, руководители родов - Азберген, Бейсен-би, Буланбай и Абен, совершают покушение на жизнь Абая. Но близкие и друзья - Какитай, Уайс, Ашпас - сумели его защитить. После этого Абай до самой смерти не вмешивался в дело управления народом, помирился с людьми, устроившими покушение на его жизнь, многие из них получили прощение Абая;1898    год - поэт написал 26 стихов (18 - переводы: 4 - из Лермонтова, 14 - из Крылова).1890-1898 годы - Абай написал «Слова назидания»;1899    год - создал 10 стихов (из них 3 - переводы);1900-е годы - написал 4 стихотворения (2 - переводы из Лермонтова);1900    год - Абай пишет письмо в Сенат, 5 февраля оно отправлено в Санкт- Петербург;1900-1902 годы - написал поэму «Искандер»;1901    год - родилась дочь Кенже от Айгерим (1901-1932);1901    год - сочинил 5 стихотворений.1902    год - написаны 3 стихотворения: «Мотыльки, чей светел наряд...», «Правдив Аллах, и слово его праведно...», «Сердце - море, где радости - жемчуга...» - и один перевод из Лермонтова;1903    год, 18 апреля - по приказу семипалатинского военного генерал- губернатора Сухотина в домах сыновей Абая Магауи и Турагула прове¬дены обыски.1903 год - фотография Абая с сыновьями Магауией, Турагулом, внуками Абубакиром, Пакизат, женой Еркежан и снохой Камалией.1903 год, сентябрь - военный генерал-губернатор Семипалатинской облас¬ти Галкин направляет степному генерал-губернатору в Омск донесение под грифом «Секретно» со сведениями о жизни и общественной деятельности Абая Кунанбаева.1903 год - в книге «Полное географическое описание нашей Родины», вы¬шедшей под редакцией известного ученого П.П. Семенова-Тяншанского, Абай указан как основоположник новой литературы (стр. 204).1904 год, 14 май - скончался Магауия, второй сын Абая, одаренный поэт, с которым отец связывал большие надежды.1904 год, 23 июня - в Балашакпаке скончался великий мыслитель, поэт и общественный деятель казахского народа Абай Кунанбаев. Похоронен на своем зимовье Жидебай.1904 год, 3 августа - в Семипалатинске умер сын Абая Акылбай. Похоронен на своем зимовье Тышкан.1904 год, 6 июля - кончина Абая, похоронен в зимовье Жидебай.***1905 год, 25 декабря – некролог А. Букейханова в газете «Семипалатинский листок»;1909 год - напечатан первый сборник произведений Абая Кунанбаева под редакцией Какитая Искакова в типографии Илияса Бораганского в Санкт-Петербурге. Объем 120 страниц, на казахском языке арабским шрифтом:Стихи казахского поэта Ибрагима Кунанбаева [Текст] / под ред. К.Искакова. - Санкт-Петербург, 1909. - 120 с.1913 год – в газете «Қазақ» публикуется статья Ахмета Байтурсынова об Абае Кунанбаеве «Қазақтың бас ақыны»;1914 год, 26 января – представители Семипалатинского географического общества устраивают литературный вечер, посвященный Абаю Кунанбаеву;1918 год – свет увидел первый номер журнала «Абай» (г. Семипалатинск), издание которого инициировали и осуществили М. Ауэзов и Ж. Аймауытов;1922 год – переиздание первого сборника произведений Абая Кунанбаева в типографиях Казани и Ташкента;1933 год – издано полное собрание сочинений Абая под редакцией М. Ауэзова в Алма-Ате. 2. Абай Толық жинағы. - Алматы, 1933.- 348 б.1940 год, 16 декабря – открытие Литературно-мемориального музея Абая в г. Семипалатинск (ныне г. Семей Восточно-Казахстанской области) к 95-летию поэта;1945 год – празднование 100-летия со дня рождения Абая Кунанбаева и присвоение имени великого поэта Государственному академическому театра оперы и балета в г. Алма-Ата (ныне ГАТОБ им. Абая);1942 год – М. Ауэзов издал первую книгу романа «Абай»;1947 год – М. Ауэзов издал вторую книгу романа «Абай»;1948 год – издание книг М. Ауэзова \"Абай\" на русском языке;1949, 1959 год - Мухтар Ауэзов получаеь Сталинскую и Ленинскую премии за роман «Путь Абая»;1995 год - празднование 150-летия АбаяКунанбаева подэгидойЮНЕСКО (UNESCO - United Nations Educational, Scientific and Cultural Organization);2014 год – презентация Электронной библиотеки «Наш Абай»Восточно-Казахстанской областной библиотеки им. А.С. Пушкина. 2020 год, 30 мая - утвержден Указ Президента РК К. Токаева «О праздновании 175-летнего юбилея со дня рождения Абая Кунанбайулы» ",
        "url": "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=71&Itemid=1334&lang=ru",
        "keywords": [
            "Хронология"
        ],
        "timestamp": "2024-12-18 19:03:27.712079",
        "related_links": [
            "http://irbis.pushkinlibrary.kz:8087/jirbis2index.php?option=com_content&view=article&id=10&Itemid=489&lang=ru",
            "http://pushkinlibrary.kz/exhibitions/Abai_Pushkin/slova_nazid.html",
            "http://pushkinlibrary.kz/exhibitions/auezov/indexru.html",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=71:khronologiya&catid=2:static&Itemid=1334&lang=ru",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=71:khronologiya&catid=2&Itemid=1334&tmpl=component&print=1&layout=default&page=&lang=ru",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2index.php?option=com_content&view=article&id=9&Itemid=488&lang=ru",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_mailto&tmpl=component&template=shape5_vertex&link=3c096e15ec0407d1c85fba5644c4d38903ba882a&lang=ru",
            "http://pushkinlibrary.kz/exhibitions/Abai_Pushkin/Perv_kniga.html",
            "http://pushkinlibrary.kz/ru/"
        ],
        "language": "ru",
        "source": "irbis"
    },
    {
        "id": "0234f0be-f568-49e2-9238-d1f3af687d27",
        "title": "Государственный историко-культурный и литературно-мемориальный",
        "content": "    Государственный историко-культурный и литературно-мемориальный музей Абая в г. СемейОткрыт 16 декабря 1940 года в Семипалатинске (ныне г. Семей, область Абай) к 95-летию великого Абая. В семи тематических залах музея воссоздали абаевскую эпоху, где экспонируются архивные документы, автографы Абая, фотографии и книги, а также, рукописное наследие поэтов - последователей Абая. Жизнь музея насыщена событиями и именами, его история неразрывно связана с такими выдающимися учеными, как Мухтар Ауэзов, Каюм Мухамедханов, Токеном Ибрагимовым. В 1990 году заповедник-музей Абая  переименован на государственный  историко-культурный и литературно-мемориальный заповедник-музей Абая «Жидебай-Борили».  «Государственный историко-культурный и литературно-мемориальный заповедник-музей Абая «Жидебай-Борили» Включает в себя Комплекс усадьбы Абая Кунанбаева и Мемориальный комплекс \"Абай-Шакарим\"В 1945 году к 100-летию Абая зимовка в Жидебае была реорганизована в дом-музей. Полностью же она была восстановлена к 125-летию Абая и дополнена литературной экспозицией к 150-летию поэта. Экспозиция дома-музея расположена в пяти комнатах и двух коридорах. В 1995 году был открыт Мемориальный комплекс \"Абай-Шакарим\". Архитекторы — Б. Ибраев, С. Агытаев, Л. Карпыков, проектировщик - Т. Ержигитов, художник - К. Алтынбеков. В основу концепции мемориала приняты традиционные космогонические представления казахов, наиболее полно и емко выражающие их мировосприятие.   ",
        "url": "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=9&Itemid=488&lang=ru",
        "keywords": [
            "Музеи"
        ],
        "timestamp": "2024-12-18 19:03:30.403333",
        "related_links": [
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=9:muzei&catid=2&Itemid=488&tmpl=component&print=1&layout=default&page=&lang=ru",
            "https://e-history.kz/ru/publications/view/3432",
            "images/images/muzey-usadba_Abaya.jpg",
            "images/Abay_museum_in_Semey.jpg",
            "http://kray.pushkinlibrary.kz/ru/sakralnaya-geografiya-vostochniy-qazaqstan/gosudarstvennyj-istoriko-kulturnyj-i-literaturno-memorialnyj-zapovednik-muzej-abaya-zhidebaj-borili.html",
            "http://abay-museum.kz/",
            "http://ru.abay-museum.kz/",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_mailto&tmpl=component&template=shape5_vertex&link=98fb28b72040b236fb395ae7177f2e543dbd2882&lang=ru"
        ],
        "language": "ru",
        "source": "irbis"
    },
    {
        "id": "00004cbf-b096-4fb9-942c-668013bad68a",
        "title": "Памятники",
        "content": "Памятники   Памятник Абаю в Казани (Татарстан)Бюст установлен в сквере на пересечении улиц Нурсултана Назарбаева и Качалова. Эту скульптуру Казани подарил акимат города Семея в знак общности культуры и дружбы между народами.Бюст весом 195 кг выполнен из бронзы. Его высота составляет 1,3 метра (вместе с гранитным постаментом — 3,5 метра), ширина — 1,2 метра. Украшает скульптуру, созданную художником Нурболом Калиевым из Семея, надпись на табличке на казахском языке: «Абай».Дата открытия: 24 октября 2024 года  Памятник Абаю в Ашхабаде (Туркменистан)Памятник установлен в красивейшем парке Ашхабада. Выполнен из бронзы. Его высота составляет 4,5 метра. Высота основания - 2,5 метра. Автор - известный казахстанский скульптор Аскар Нартов. Дата открытия: 10 октября 2024 года    Бюст Абая в Душанбе (Таджикистан)Установлен в парке Фурдауси, в самом сердце столицы Таджикистана. Бюст изготовлен ​​из бронзы. Высота бюста 1 метр. Высота постамента около 2 метров. Автор – скульптор Хушвахт Садиев.Дата открытия: 21 августа 2024 года  Памятник Абаю в Талдыкоргане (Жетысуская область, Казахстан) Установлен на площади возле Талдыкорганского драматического театра имени Б. Римовой.Памятник отлит из бронзы.Общая высота памятника с постаментом порядка 9 метров (высота скульптуры – 3,6 метров, постамента – 5,3 метра).Архитекторы памятника – почетный строитель РК, долгие годы возглавлявший Союз архитекторов Казахстана Акмырза Рустембеков и Манарбек Джакипбаев, скульптор – Мирлан Азмаганбетов.Дата открытия: 21 марта 2023 года  Бюст Абая в Нью-Дели (Индия)Установлен в сквере Сан-Мартин Парк в центре столицы Индии. Дата открытия: 2 июня 2022 г.  Памятник Абаю Кунанбаеву в Бишкеке (Кыргызстан) Установлен на центральной аллее Театрального сквера в столице Кыргызстана.Дата открытия: 26 мая 2022 года Памятник Абаю в Тбилиси (Грузия) Установлен в одном из скверов ТбилисиДата открытия: 29 апреля 2022 года Памятник Абаю в Атырау (Атырауская область, Казахстан)Установлен перед Центром имени Абая в микрорайоне Нурсая.Изготовлен из художественной бронзы. Общая высота памятника - 11 метров.Автор: Аскар НартовДата открытия: 30 декабря 2021 года Памятник Абаю в Арысе (Туркестанская область, Казахстан)Бюст установлен перед городской центральной библиотекой. Высота памятника – 4 метра, постамента – 2,2 метра, высота бюста – 1,5 метра.Автор: Тлеуберды БинашевДата открытия: 11 ноября 2021 года   Памятник Абаю в Жезказгане (Улытауская область, Казахстан)Установлен в жезказганском парке «Наурыз».Памятник отлит из бронзы, его высота – 2,7 метра, пьедестал – 1,80 метра, а также в монумент входят 5 каменных плит со словами назидания поэта.Авторы: художник Саид Айнеков и скульптор Тохтар Ермеков.Дата открытия: 9 ноября 2021 года   Бюст Абая в Париже (Франция)Бюст установлен в центре Парижа в сквере поэтов.Дата открытия: 7 декабря 2021 года  Памятник Абаю в Харькове (Украина)Установлен на «Аллее мыслителей», в живописном районе популярной зоны отдыха Харькова, в окружении фонтанов и зелени. На триптихе вместе с Абаем изображены народный поэт Украины Григорий Сковорода и азербайджанский просветитель и философ Мырза Фатали Ахундов. Скульптура символизирует дружеские отношения между Украиной, Казахстаном и Азербайджаном.Общая высота памятника 4 метра. Автор памятника - народный художник Украины Сейфутдин Гурбанов. Дата открытия: 24 октября 2021 года   Памятник Абаю в Берлине (Германия)Установлен на улице Абая (Abajstraße) близ посольства Казахстана в ФРГ.Автор - лауреат Международной Ассоциации «Искусство народов мира», скульптор Булат Мекебаев.Дата открытия: 22 октября 2021 года    Бюст Абая в Сеуле (Южная Корея)Скульптура отлита из бронзы. Установлен бюст на территории Киберуниверситета в корейской столице.Дата открытия: 17 августа 2021 года  Памятник Абаю в Стамбуле (Турция)Установлен на площади имени Абая Кунанбаева районе Зейтинбурну Стамбула. Дата открытия: 18 марта 2021 года Бюст Абая в Анкаре (Турция)Установлен в районе Гёльбаши Анкары.Дата открытия: 30 декабря 2020 года Бюст Абая в Сараево (Босния и Герцеговина)Установлен в историческом районе «Старый город Сараево».  Изготовлен известным боснийским скульптором, профессором Высшей школы прикладного искусства Боснии и Герцеговины и лауреатом международных наград Стиепо Гавричем. Памятник размещен на набережной реки Меляцка в окружении архитектурных шедевров - Городской ратуши 1891 года, мечети Хаджия ХVI века, Национальной библиотеки и других достопримечательностей боснийской столицы.Дата открытия: 18 декабря 2020 года   Памятник Абаю в г. Абай (Карагандинская область, Казахстан)Высота почти десять метров, отлит из бронзы.Установлен на площади перед Домом культуры.Автор проекта - член Союза художников Казахстана Бейбит Мустафин.Дата открытия: 13 ноября 2020 года   Монумент Абаю в с. Курчум (Восточно-Казахстанская область, Казахстан) Установлен в центральной части аллеи на площади имени Абая Кунанбаева. Памятник выполнен из бронзы. Высота 6 метров. Композицию украсили поющие фонтаны.Дата открытия: 12 ноября 2020 года  Памятник Абаю в Актобе (Актюбинская область, Казахстан)Установлен в сквере имени Абая.Высота 6 метров.Автор проекта Женис Жубанкосов, скульптор - член Союза художников Казахстана Тохтар Ермеков.Дата открытия: 27 октября 2020 года   Памятник  «Великий поэт Абай с сыновьями» в Семее (Область Абай, Казахстан)Скульптор Нурбол Калиев изобразил Абая с сыновьями Акылбаем и Турагулом. Памятник выполнен из бронзы.Высота 5 метров.Дата открытия: 15 октября 2020 года   Бюст Абая в Бухаресте (Румыния)  Автор бюста - профессор Евразийского национального университета, скульптор, член Союза художников Казахстана Талгат Анарбеков.Дата открытия: 10 сентября 2020 года  Мемориальная доска с изображением Абая Кунанбаева в Анталье (Турция)Дата открытия: 10 августа 2020 года     Барельеф Абая в Святи Влас (Болгария)Установлен на Аллее известных личностей. Дата открытия:  10 августа 2020 года  Памятник Абаю в с. Карабута (Урджарский район, область Абай, Казахстан)Установлен в центре села Карабута, по улице имени Абая.Спонсором выступил индивидуальный предприниматель Бекбаев Марат Кажыкенович.Автор - скульптор Асхат Оразгалиев.Дата открытия: 4 августа 2020 года  Памятник Абаю в Кентау (Туркестанская область, Казахстан)Памятник высотой 4,5 метра установлен на 3-метровой подставке. Общая высота 7,5 метров, вес 3 тонны.Автор - скульптор Бауыржан Жалын.Дата открытия: 6 июля 2020 года   Стела с изображением Абая и Шакарима в урочище Жидебай (Абайский район, область Абай, Казахстан)Установлена при въезде в урочище Жидебай, где расположен дом-музей мыслителя.Высота 9,5 метров. Общий вес 3,5 тонн.Стела сделана в виде открытой книги с надписью «Жидебай». На поверхности сооружения запечатлены горы Шынгыстау. На самой верхушке - звезда.Дата открытия: 26 июня 2020 года  Бюст Абая в Алматы (Казахстан) Памятник установлен в сквере «Гульдер», недалеко от здания акимата Жетысуского района, в честь 175-летия поэта. Автор - скульптор Тлеуберды Бинашев.Дата открытия: 6 февраля 2020 года   Памятник Абаю в Женеве (Швейцария)Бронзовый бюст весом 40 килограмм стал подарком Казахстана ООН в год празднования 175-летия казахского мыслителя и 75-летия организации.Территориально бюст расположен у зала конференции по разоружению отделения ООН в Женеве. Бронзовый бюст отца казахской литературы изготовлен известным казахстанским скульптором Талгатом Анарбековым.Дата открытия: 2020 год   Памятная доска Абаю Кунанбаеву в Баку (Азербайджан)Установлена в год 175-летия просветителя на улице его имени.Дата открытия: 2020 год Памятный камень с гравюрой Абая в Каркаралинске (Карагандинская область, Казахстан)Монолит весом более 2,5 тонн, высотой - 350 см.Автор гравюры Манарбек Карим.Дата открытия: 9 октября 2019 года Памятник Абаю в с. Самарское (Самарский район, Восточно-Казахстанская область, Казахстан)Установлен на площади имени Абая Кунанбаева.Высота самого памятника составляет 4 метра, высота постамента - 3 метра.Автор - скульптор Алибек Шоканов.Дата открытия: 23 августа 2019 года   Памятник Кунанбаю Оскенбайулы (Ускенбайулы) и Абаю в Каркаралинске (Карагандинская область, Казахстан)Памятник установлен возле мечети. Её еще в 1851 году построил Кунанбай Ускенбайулы, будучи старшим султаном Каркаралинского уезда.Композиция выполнена из меди, высота - более 4 метров.Автор скульптурной композиции - Сакен Даулетбаев. По его замыслу, памятник отражает момент, когда отец встречает юного Абая, возвращающегося домой из медресе.Дата открытия: 29 мая 2019 года   Памятник Абаю в п. Коктал (Панфиловский район, Алматинская область, Казахстан)Установлен перед средней школой имени Абая.Дата открытия: 25 мая 2019 года   Памятник Абаю в Актау (Мангистауская область, Казахстан)  Установлен перед зданием культурно-досугового комплекса имени Абая.Высота памятника составляет пять метров, ширина сторон составляет 3,3 и 3,6 метра.Автор памятника - скульптор Багдаулет Еркинбеков.Дата открытия: 15 декабря 2018 года   Памятник Абаю в с. Караул (Абайский район, область Абай, Казахстан)Открыт в рамках празднования 90-летия Абайского района и 160-летия со дня рождения Шакарима Кудайбердыулы. Памятник изготовлен из бронзы. Высота 4,6 метра, с учетом пьедестала - 8 метров.Скульптор - Нурбол Калиев. Дата открытия: 19 августа 2018 года  Памятник Абаю в Ренне (Франция)  Бюст установлен в центре города в живописном парке под названием «Алматы».Дата открытия: 14 октября 2016 года Бюст Абая в Каире (Египет)Бюст установлен в одном из красивейших центральных парков Каира - парке «Свободы и дружбы» при поддержке Посольства Казахстана в Египте.Дата открытия: 13 октября 2016 года Памятник бабушке Абая – Зере-апай в с. Калбатау (Жарминский район, область Абай, Казахстан)  Скульптор - Ернис ТатиевДата открытия: 30 августа 2016  Памятник Абаю в Таразе (Жамбылская область, Казахстан) Установлен в центре города. Это подарок от восточноказахстацев к 550-летию казахского ханства и 170-летию великого поэта и просветителя Абая Кунанбаева.Высота – 6,6 м.Скульптор – Евгений Ирданович Гайсин.Дата открытия: 2015 год    Памятник Абаю в Будапеште (Венгрия)Бюст поэту установлен на улице Астана в Будапеште.Мероприятие прошло в рамках официального визита Премьер-министра Республики Казахстан Карима Масимова в Венгрию. В числе делегации были представители ВКО.Бюст выполнен из бронзы, высота его составила 1070 мм, ширина – 900 мм, глубина – 590 мм.Дата открытия: 3 июня 2014 года   Памятник Абаю в Пекине (Китайская Народная Республика)Установлен в центре китайской столицы в парке «Чаоян».Автор - скульптор Юань Сикунь.Дата открытия: 19 марта 2014 года   Памятник Абаю в Ташкенте (Узбекистан) Памятник и здание нового посольства Республики Казахстан в Ташкенте открыли Президенты Нурсултан Назарбаев и Ислам Каримов.Общая высота памятника - 9,2 метров, статуя Абая в полный рост - 4,15 м.Авторы памятника Абаю – известный казахский скульптор Нурлан Далбай и архитектор Расул Сатыбалдиев.Дата открытия: 14 июня 2013 года  Бюст Абая в Баку (Азербайджан) Расположен в здании Бакинского государственного университета, где также располагается центр имени Абая Кунанбаева.  Дата открытия: 2011 год  Памятная доска с барельефом Абая в Баку (Азербайджан)Дата открытия: 2011 год Барельеф на станции метро «Абай» в Алматы (Казахстан)  Художественное панно, выполненное в технике рельеф в бронзе и «флорентийская мозаика», располагается в конце платформы. Бронзовый рельеф Абая выделен на каменном фоне, где написаны стихи и слова назидания. Дата открытия: 1 декабря 2011 года   Памятник Абаю в Шахтинске (Карагандинская область, Казахстан) Памятник открыт в год 50-летия Шахтинска в сквере около акимата города.Скульптор Нурлан Далбай.Дата открытия: август 2011 года   Бюст Абая Кунанбаева в Алматы (Казахстан)Расположен у входа в главный корпус КазНПУ имени Абая, пр. ДостыкДата открытия: 2011 год Памятник Абаю в Астане (Казахстан)Установлен близ Центральной площади в старой части города. Абай возвышается на 7-метровом постаменте. Высота самой статуи - 7,5 метра.Автор проекта - алматинский скульптор Болат Досжанов.Дата открытия: 19 июня 2010 года  Памятник Абаю в Усть-Каменогорске (Восточно-Казахстанская область, Казахстан)Установлен на площади Республики города. Высота памятника, изображающего Абая во весь рост, достигает 5 метров 40 см. Ступеньки и постамент - 7 метров 80 см. Общая высота памятника составила 13 метров 20 см. Вес бронзовой фигуры – 5 тонн.Изготовлением скульптуры Абая занималась областная организация Союза художников РК г. Караганды.Авторы - скульпторы Ескен Сергебаев и Бакитжан Абишев.Дата открытия: 29 августа 2009 года  Бюст Абая в Экибастузе (Павлодарская область, Казахстан) Изготовлен по заказу акимата города Экибастуз.Автор - скульптор Кайнышева Б. К.Дата открытия: 18 июля 2009 года   Монумент у входа в музей Абая в с. Жидебай (Абайский район, область Абай, Казахстан)Дата открытия: 30 июня 2009 года  Памятник Абаю в Таразе (Жамбылская область, Казахстан)На гранитном постаменте расположена открытая книга. На одной странице - скульптурный барельеф великого поэта и философа, на другой - изречение из «Слов назидания», призывающее каждого казаха относиться к другому как к другу.Высота 4 метра.Дата открытия: 2009 год  Памятник Абаю в Караганде (Казахстан)Установлен в сквере концертного зала «Шалкыма». Памятник отлит в художественно-производственном комбинате Карагандинской областной организации Союза художников Казахстана.Материал: бронза, гранит.Общая высота памятника - 9,9 м.Автор - скульптор А. Нартов, художник Е. Шахиев.Дата открытия: декабрь 2008 года  Бюст Абая в Тегеране (Исламская Республика Иран) Установлен на главной аллее при входе в Национальную библиотеку.Дата открытия: 15 октября 2007 года  Памятник Абаю и Пушкину в Петропавловске (Северо-Казахстанская область, Казахстан)Установлен в парковой зоне Петропавловска в честь завершения Года Пушкина в Казахстане и Года Абая в России. Композиция скульптуры состоит из двух фигур - Абая и Пушкина, соединенных символичным древом жизни. Оно как бы разделяет эпохи творений этих личностей, и в то же время объединяет их как символ вечности. Фигуры отлиты из бронзы на одном из заводов Алматы и установлены на мощном гранитном постаменте. Высота памятника - 7 метров 40 сантиметров, высота постамента 2,2 метра. Монумент окружен стройной колоннадой диаметром 50 метров.Авторы: скульптор К. Сатыбалдин, архитекторы С. Баймагамбетов и В. Затай.Дата открытия: 16 декабря 2006 года  Памятник Абаю в Москве (Россия)Установлен на Чистопрудном бульваре недалеко от казахстанского посольства.Авторский коллектив: скульптор Марат Айнеков, дизайнер Тимур Сулейменов, художник Эдуард Дробицкий, архитектор Вячеслав Романенко.Дата открытия: 2006 год    Памятник Абаю в с. Айет (Костанайская область, Казахстан)    Установлен на центральной площади. Высота около 2 метров. Авторы - супруги Белоусовы. Скульптура создана в 1960 году. Перевезена из с. Смайловка в районный центр, реконструирована и восстановлена в 2005 году. Памятник Абаю Кунанбаеву в Байконуре (Кызылординская область, Казахстан)Бюст выполнен из гранита на двухступенчатом постаменте, а перед самим бюстом раскрыта гранитная книга, на которой написано: «Слово, сказанное знающим, пусть встретит ищущий».Дата открытия: 2003 год  Памятник Абаю в Уральске (Западно-Казахстанская область, Казахстан)Установлен на центральной площади города. Выполнен из гранита. Монумент установлен на постаменте, изготовленном в классическом стиле.Автор - скульптор, член Союза художников Казахстана Нурлан Далбай из г. Алматы.Дата открытия: 27 августа 2002 года   Памятник Абаю в Астане  Постамент выполнен в виде отрезка степной дороги, по которой поднимается 3,5-метровый бронзовый Абай. В руке он держит книгу, задумчиво глядя вперед.Авторы памятника - скульптор Тохтар Ермеков и архитектор Нурбек Айжанов.Дата открытия: 10 июня 2000 года   Бюст Абая в Уральске (Западно-Казахстанская область, Казахстан) Установлен возле Западно-Казахстанского государственного университета имени М. Утемисова.Дата открытия: 2000 год Памятник Абаю в Шымкенте (Казахстан)Дата открытия: 1995 год Памятник Абаю в Степногорске (Акмолинская область, Казахстан)Дата открытия: 1985 годПамятник Абаю в Семее (Восточно-Казахстанская область, Казахстан)Установлен на площади Абая. На пьедестале высечены слова Абая: «Можем ли мы человека умершим назвать, если оставил в наследство он мудрость бессмертных слов».Материал - камень.Авторы - скульптор Д. Г. Элбакидзе, архитектор – А. В. Шингарев.Дата открытия: 1972 год  Памятник-монумент Абаю в с. Караул (Абайский район, область Абай, Казахстан) Установлен на центральной площади, напротив здания акимата.Дата открытия: 1971 год  Памятник Абаю в Алматы (Казахстан) Установлен перед Дворцом Республики на площади Абая.Монумент отлит из бронзы.Общая высота памятника составляет 13,7 м.Автор - скульптор Хакимжан Наурызбаев.Проект постамента, выполненный из красного гранита и имеющий трапециевидную форму, принадлежит великому архитектору И.И. Белоцерковскому.Дата открытия: 1960 год {jcomments off}",
        "url": "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=12&Itemid=491&lang=ru",
        "keywords": [
            "Памятники"
        ],
        "timestamp": "2024-12-18 19:03:33.094212",
        "related_links": [
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=12:pamyatniki&catid=2&Itemid=491&tmpl=component&print=1&layout=default&page=&lang=ru",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=12:pamyatniki&catid=2:static&Itemid=491&lang=ru",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_mailto&tmpl=component&template=shape5_vertex&link=fe573a5e437a141517893fd3865e1e38a94a3b62&lang=ru",

        ],
        "language": "ru",
        "source": "irbis"
    },
    {
        "id": "65e6dacb-6caf-4371-a459-71642d4c977b",
        "title": "Имени Абая",
        "content": "Имени Абая  Восточно-Казахстанская областная универсальная библиотека имени Абая (г.Семей)Областная детская библиотека имени Абая (г. Караганды)Казахский национальный педагогический университет имени Абая (г. Алматы)Культурно-досуговый комплекс имени Абая (г. Актау)ГУ \"Нововладимировская средняя школа имени Абая (аул Булаксай, Аршалынский район, Акмолинская область)ГУ \"Школа-гимназия №6 имени Абая Кунанбаева\" (г. Степногорск, Акмолинская область)ГУ \"Школа-лицей №10 имени Абая для одаренных детей\" (г. Павлодар)Саранский гуманитарно-технический колледж имени Абая (г.Сарань, Карагандинская область)ГУ \"Общеобразовательная средняя школа имени Абая\" (с. Актогай, Актогайский район, Павлодарская область)Школа-лицей №2 имени Абая (г. Балхаш, Карагандинская область)ГУ \"Карабалыкская средняя школа имени Абая отдела образования акимата Карабалыкского района\" (п. Карабалык, Карабалыкский район, Костанайская область)МУЧ \"Байбекская средняя школа имени Абая Кунанбаева\" (с. Байбек, Красноярский район, Астраханская область)ГУ «СОШ №2 им. Абая Кунанбаева акимата города Экибастуза» (г. Экибастуз)ГККП \"Жамбылский гуманитарный колледж имени Абая\" (г. Тараз)КГКП «Театр имени Абая» г. СемейКГКП «Казахский Государственный академический театр оперы и балета имени Абая» г. АлматыВосточно-Казахстанский гуманитарный колледж имени АбаяМеждународный аэропорт имени Абая (г. Семей)",
        "url": "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=11&Itemid=490&lang=ru",
        "keywords": [
            "Имени Абая"
        ],
        "timestamp": "2024-12-18 19:03:35.620691",
        "related_links": [
            "http://karaganda-region.gov.kz/rus/citizens_cult_7_3/",
            "http://pvlabai10.edu.kz/content/view/1/133",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=11:imeni-abaya&catid=2:static&Itemid=490&lang=ru",
            "https://www.facebook.com/kdkimeniabaya",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_mailto&tmpl=component&template=shape5_vertex&link=05703202697dc7aafc191391e974d19b24b6ca1b&lang=ru",
            "http://www.kaznpu.kz/ru/",
            "http://sc0006.stepnogorsk.aqmoedu.kz/",
            "http://saran-sgtk.ucoz.org/",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=11:imeni-abaya&catid=2&Itemid=490&tmpl=component&print=1&layout=default&page=&lang=ru",
            "http://semeylib.kz/?lang=ru",
            "http://balkhash.goo.kz/content/view/6/248"
        ],
        "language": "ru",
        "source": "irbis"
    },
    {
        "id": "ff822edf-b894-4878-9d70-307a48bc320a",
        "title": "Театры",
        "content": "Театры  История казахских национальных храмов искусства Мельпомены с именем Абая Кунанбаева начинается в далеком 1917 году. Именно тогда состоялась премьера пьесы «Енлик – Кебек» под руководством Мухтара Ауэзова на джайляу «Ойкудык».  А в 1920 году в г. Семипалатинск (ныне г. Семей) непревзойденные деятели искусства - Амре Кашаубаев, Иса Байзаков, Жумат Шанин и другие организовали театр \"Ес-Аймақ\", который был зарегистрирован в 1934 году. С этого момента учреждение становится \"Казахским музыкально-драматическим театром\" и гордо носит имя великого Абая.В честь этого события был поставлен спектакль \"Месть\" по пьесе И. Жансугурова. Первым руководителем был режиссер Галиакбар Торебаев. По сей день за этот период на сцене театра ставились произведения М. Ауезова, Г. Мусрепова, С. Муканова, С. Жунусова, К. Мухаметханова, М. Сарсеке, О. Бокея, М. Ибраева, Р. Сейсенбаева. Главными режиссерами театра были народные артисты Б. Омаров, Е. Обаев, Ч. Зулкашев, К. Рахметов.Сейчас театральная труппа располагается в одном из красивейших современных зданий города вместе с коллективами Русского драматического театра им. Ф. М. Достоевского и Молодежного театра \"Дариға-ай\". Авторы проекта: архитекторы В. М. Белоусов, О. Г. Смирнов, А. М. Баер. Год постройки 1972.1933 год стал рождением еще одного театра, который впоследствии стал носить имя поэта. В 1933 году в Алма-Ате (ныне г. Алматы) была организована  музыкальная студия, которая с 1934 года преобразовалась в музыкальный театр.  13 января 1934 года состоялось первое представление на либретто Мухтара Ауэзова «Айман Шолпан». С 1937 года театр именуется Казахским театром оперы и балета. В 1938 году был поставлен первый казахский балет «Калкаман и Мамыр» В. Великанова.В 1941 году театр получил статус академического и в 1941 году было закончено строительство нового здания театра, (архитекторы Н. Круглов, Н. Простаков, Т. Басенов, В. Бычков, П. Поливанов, художники В. Крошин, Н. Цивчинский, консультант - академик архитектуры А. Щусев)В 1945 году театру было присвоено имя Абая и становится одним из ведущих театров Казахстана, именуемый \"Казахский государственный академический театр оперы и балета им. Абая\".С именем Абая связан еще один храм театрального искусства. В Аулие-Ате (ныне Тараз) 5 января 1936 года был создан колхозно-совхозый театр. А в 1936 году  он полноценно начал функционировать с премьерами одноактных комедий «Невестка и свекровь» Б. Ж. Майлина и «Невеста» К. Кыркымбаева. В 1940 году театр был реорганизован в Джамбулский областной казахский театр драмы, в 1945 году ему было присвоено имя Абая. И сечас это \"Жамбылский казахский театр драмы им. Абая\" (г. Тараз).  ",
        "url": "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=10&Itemid=489&lang=ru",
        "keywords": [
            "Имени Абая",
            "Театры"
        ],
        "timestamp": "2024-12-18 19:03:38.319349",
        "related_links": [
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=10:teatry&catid=2:static&Itemid=489&lang=ru",
            "http://kray.pushkinlibrary.kz/ru/pasport-vko/semej.html",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_mailto&tmpl=component&template=shape5_vertex&link=9e34755a0b316d39881128ed73ccdf9934e08dba&lang=ru",
            "http://teatr-abai.kz/",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=10:teatry&catid=2&Itemid=489&tmpl=component&print=1&layout=default&page=&lang=ru",
            "http://www.imena.pushkinlibrary.kz/ru/pisateli-i-poety/772-.html",
            "http://www.imena.pushkinlibrary.kz/ru/pisateli-i-poety/473-.html",
        ],
        "language": "ru",
        "source": "irbis"
    },
    {
        "id": "35495f00-f4d8-457c-8168-1f7317fed21f",
        "title": "Культурные и образовательные учреждения",
        "content": "Культурные и образовательные учреждения  Восточно-Казахстанская областная универсальная библиотека им. Абая (г. Семей);Карагандинская областная детская библиотека им. Абая (г. Караганда);Культурно-досуговый комплекс им. Абая (г. Актау);Казахский национальный педагогический университет им. Абая (г. Алматы);ГУ \"Нововладимировская средняя школа имени Абая (аул Булаксай, Аршалынский район, Акмолинская область);  КГУ «Школа-гимназия № 87 имени Абая Құнанбайұлы» (г. Нур-Султан)ГУ \"Школа-гимназия №6 имени Абая Кунанбаева\" (г. Степногорск, Акмолинская область);ГУ \"Школа-лицей №10 имени Абая для одаренных детей\" (г. Павлодар);Саранский гуманитарно-технический колледж имени Абая (г.Сарань, Карагандинская область);ГУ \"Общеобразовательная средняя школа имени Абая\" (с. Актогай, Актогайский район, Павлодарская область);Школа-лицей №2 имени Абая (г. Балхаш, Карагандинская область);ГУ \"Карабалыкская средняя школа имени Абая отдела образования акимата Карабалыкского района\" (п. Карабалык, Карабалыкский район, Костанайская область);МУЧ \"Байбекская средняя школа имени Абая Кунанбаева\" (с. Байбек, Красноярский район, Астраханская область);ГУ «СОШ №2 им. Абая Кунанбаева акимата города Экибастуза» (г. Экибастуз);ГУ «Средняя общеобразовательная школа № 6 имени А. Кунанбаева  отдела образования акимата города Аркалыка»ГККП \"Жамбылский гуманитарный колледж имени Абая\" (г. Тараз) Восточно-Казахстанский гуманитарный колледж имени Абая",
        "url": "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=76&Itemid=1337&lang=ru",
        "keywords": [
            "Имени Абая",
            "Культурные и образовательные учреждения"
        ],
        "timestamp": "2024-12-18 19:03:41.039527",
        "related_links": [
            "http://kaznpu.kz/ru/",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_mailto&tmpl=component&template=shape5_vertex&link=bd543b6c1815db4f99774e0d760ba269499c2753&lang=ru",
            "http://gu-shkola-litsey-10-imeni-abaya-dlya-odarennykh-detey-goroda.pavlodar.bizzlist.kz",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=76:kulturnye-i-obrazovatelnye-uchrezhdeniya&catid=2&Itemid=1337&tmpl=component&print=1&layout=default&page=&lang=ru",
            "http://sc0006.stepnogorsk.aqmoedu.kz",
            "https://pk.uchet.kz/c/bin/040640006126/",
            "https://www.odb-abai.kz",
            "http://saran-sgtk.ucoz.org/",
            "http://semeylib.kz/?lang=ru",
            "http://www.obrazovanie-arkalyk.kz/ru/shkoly/gu-ssh-6-im-a-kunanbaeva.html",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=76:kulturnye-i-obrazovatelnye-uchrezhdeniya&catid=2:static&Itemid=1337&lang=ru"
        ],
        "language": "ru",
        "source": "irbis"
    },
    {
        "id": "570d65a8-6e6d-460e-a88b-5c266e78d082",
        "title": "Населенные пункты",
        "content": "Населенные пункты  г. Абай (Абайский район Карагандинской области);   Абайский район (Карагандинская область); Абайский район (г. Шымкент); Абайский район (Восточно-Казахстанская область);   Сельский округ Абай (Актогайский район, Карагандинской области);с. Абай (Егиндыкольский район Акмолинской области);с. Абай (Коргалжынский район Акмолинской области);с. Абай (Хромтауский район Актюбинской области);с. Абай (Ескельдинский район Алматинской области);с. Абай (Карасайский район Алматинской области);с. Абай (Сарканский район Алматинской области);с. Абай (Байзакский район Жамбылской области);с. Абай(Шуский район Жамбылской области);с. Абай (Теректинский район Западно-Казахстанской области);с. Абай(Актогайский район Карагандинской области);с. Абай(Костанайский район Костанайской области);с. Абай (Узункольский район Костанайской области);с. Абай (Аральский район Кызылординской области);с. Абай (Казалинский район Кызылординской области);с. Абай (Железинский район Павлодарской области);с. Абай (Мактааральский район Туркестанской области);с. Абай (Сарыагашский район Туркестанской области);с. Абай (Сузакский район Туркестанской области);с. Абай (Толебийский район Туркестанской области);с. Абай (Тюлькубасский район Туркестанской области);с. Абай  (Бабайкурганский сельский округ, г. Туркестан,Туркестанская область)с. Абай (Сельский округ Косшынырау, г. Кызылорда, Кызылординская область)с. Абай (Усть-Коксинкский район, Республика Алтай, Россия)с. Абай (Крым) (считается исчезнувшим)",
        "url": "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=75&Itemid=492&lang=ru",
        "keywords": [
            "Имени Абая",
            "Населенные пункты"
        ],
        "timestamp": "2024-12-18 19:03:43.645005",
        "related_links": [
            "http://abay.gov.kz/ru/about_district",
            "http://abay.vko.gov.kz/ru/region.htm",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=75:naselenniye-punkte&catid=2:static&Itemid=492&lang=ru",
            "http://aktogay.gov.kz/ru/toil",
            "http://abay.gov.kz/",
            "http://egin.akmo.gov.kz/",
            "http://korgaljin.gov.kz/",
            "https://shymkent.gov.kz/ru/page/7",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_mailto&tmpl=component&template=shape5_vertex&link=5b339034b15cfc4920f857235ad2d798a3089a38&lang=ru",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=75:naselenniye-punkte&catid=2&Itemid=492&tmpl=component&print=1&layout=default&page=&lang=ru",
            "http://hromtau.aktobe.gov.kz/ru/node/40089"
        ],
        "language": "ru",
        "source": "irbis"
    },
    {
        "id": "b521a88e-44af-4757-a858-60933ba848a0",
        "title": "Географические объекты",
        "content": "Географические объекты  Пик Абая (Заилийский Алатау, 4 010.); Пик Песня Абая (Центральный Тянь-Шань, от 4920 до 4944 м.); Ледник Абая (хребет Джунгарский Алатау); Ледник Абая (хребет Заилийский Алатау); Перевал Абая (Заилийский Алатау).  ",
        "url": "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=78&Itemid=1340&lang=ru",
        "keywords": [
            "Имени Абая",
            "Географические объекты"
        ],
        "timestamp": "2024-12-18 19:03:46.273162",
        "related_links": [
            "https://howlingpixel.com/i-ru/%D0%97%D0%B0%D0%B8%D0%BB%D0%B8%D0%B9%D1%81%D0%BA%D0%B8%D0%B9_%D0%90%D0%BB%D0%B0%D1%82%D0%B0%D1%83",
            "https://geocaching.su/?pn=101&cid=19071",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_mailto&tmpl=component&template=shape5_vertex&link=aef957b27c7b9eaaecc937f5761959a18a8b917e&lang=ru",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=78:geograficheskie-ob-ekty&catid=2&Itemid=1340&tmpl=component&print=1&layout=default&page=&lang=ru",
            "https://tengrinews.kz/kazakhstan_news/gornyie-piki-zailiyskogo-alatau-gde-chto-nahoditsya-361801/",
            "https://www.silkadv.com/ru/node/860",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=78:geograficheskie-ob-ekty&catid=2:static&Itemid=1340&lang=ru",
            "http://mountain.kz/ru/climbing-routes-maps/526/pereval-abaya-3650m-1b-ks"
        ],
        "language": "ru",
        "source": "irbis"
    },
    {
        "id": "c1508966-3466-4bd6-a67a-ada63a09e229",
        "title": "Абай в искусстве",
        "content": "Абай в искусстве  Абай в искусстве",
        "url": "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=79&Itemid=1342&lang=ru",
        "keywords": [
            "Абай в искусстве"
        ],
        "timestamp": "2024-12-18 19:03:48.962212",
        "related_links": [
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=79:abaj-v-iskusstve&catid=2:static&Itemid=1342&lang=ru",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=79:abaj-v-iskusstve&catid=2&Itemid=1342&tmpl=component&print=1&layout=default&page=&lang=ru",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_mailto&tmpl=component&template=shape5_vertex&link=8f208017f986eee64b4b6ee0daa5a4ea6ce186ab&lang=ru"
        ],
        "language": "ru",
        "source": "irbis"
    },
    {
        "id": "e8d7ab48-7ccd-4b94-b80b-98ff953e66ce",
        "title": "Песни Абая",
        "content": "Песни Абая  Айттым салем, Қаламқас (исп. Қанат Сыбанов);Көзімнің қарасы (исп. Artemis);Көзімнің қарасы (исп. Роза Рымбаева).",
        "url": "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=18&Itemid=536&lang=ru",
        "keywords": [
            "Абай в искусстве",
            "Музыка",
            "Песни Абая"
        ],
        "timestamp": "2024-12-18 19:03:51.629975",
        "related_links": [
            "https://www.youtube.com/watch?v=PtW6hivRlRo",
            "https://www.youtube.com/watch?v=fFJKFOxaPAU",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=18:muzyka-ru&catid=2:static&Itemid=536&lang=ru",
            "https://www.youtube.com/watch?v=HWz0mnTz32w",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=18:muzyka-ru&catid=2&Itemid=536&tmpl=component&print=1&layout=default&page=&lang=ru",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_mailto&tmpl=component&template=shape5_vertex&link=4d4d2bbc8c75f39eed9bb155f1c79386101d5950&lang=ru"
        ],
        "language": "ru",
        "source": "irbis"
    },
    {
        "id": "461f6965-1f58-4266-98bf-e87eca7fa062",
        "title": "Опера Абай",
        "content": "Опера Абай  Опера \"Абай\" - либретто М. Ауэзова, музыка А. Жубанова и Л. Хамиди, режиссер  К. Жандарбеков. Премьера оперы состоялась 24 декабря 1944 г на сцене Казахского академического театра оперы и балета накануне 100-летия со дня рождения великого поэта Абая Кунанбаева.  Ария Ажар из оперы \"Абай\" (исп. Анастасия Медетова);Ария Ажар из оперы \"Абай\" (исп. Күмис Базарбаева);Ария Ажар из оперы \"Абай\" (исп. Роза Нуркей);Көзімнің қарасы (исп. Алибек Днишев).",
        "url": "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=44&Itemid=539&lang=ru",
        "keywords": [
            "Абай в искусстве",
            "Музыка",
            "Опера Абай"
        ],
        "timestamp": "2024-12-18 19:03:54.196262",
        "related_links": [
            "http://astanaopera.kz/opera-abaj/",
            "http://www.gatob.kz",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=44:opera-abaj&catid=2:static&Itemid=539&lang=ru",
            "https://www.youtube.com/watch?v=E1UPeHvAvCo",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_mailto&tmpl=component&template=shape5_vertex&link=ac1e33f03e95e8eac3c5d9b681fce76b173e0e62&lang=ru",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=44:opera-abaj&catid=2&Itemid=539&tmpl=component&print=1&layout=default&page=&lang=ru",
            "https://www.youtube.com/watch?v=h7-2wWzUBic",
            "https://www.youtube.com/watch?v=V7Yghx5Vv1o",
            "https://www.youtube.com/watch?v=szsAmIAUT4w"
        ],
        "language": "ru",
        "source": "irbis"
    },
    {
        "id": "44b70161-92cf-4ef6-8dc2-943393fc5ed7",
        "title": "Сюита \"Абай-Шәкәрім\"",
        "content": "Сюита \"Абай-Шәкәрім\"  Оратория «Абай – Шакарим»  для  струнного оркестра, смешанного хора, ударных инструментов, фольклорной группы и соло-скрипки и соло-вокала по произведения Абая и Шакарима - композитор Карл Дженкинс (Великобритании). Мировая премьера оратории состоялась в 2010 году в «Ройял Фестивал Холл» (Лондон, Великобритания) АҚШ-та \"Абай-Шәкәрім\" сюитасының әлемдік тұсаукесері болдыВ Нью-Йорке состоялась премьера сюиты \"Абай-Шакарим\"Иностранцы играют произведения \"Абай-Шакарим\"",
        "url": "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=43&Itemid=538&lang=ru",
        "keywords": [
            "Абай в искусстве",
            "Музыка",
            "Сюита \"Абай-Шәкәрім\""
        ],
        "timestamp": "2024-12-18 19:03:56.821557",
        "related_links": [
            "https://www.youtube.com/watch?v=ydbpBnjyPZE",
            "https://www.youtube.com/watch?v=YCTZdjhwb6g",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=43:syuita-abaj-shrim&catid=2&Itemid=1341&tmpl=component&print=1&layout=default&page=&lang=ru",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_mailto&tmpl=component&template=shape5_vertex&link=ff02a434207dbb476473515149aa445cd7d47518&lang=ru",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=43:syuita-abaj-shrim&catid=2:static&Itemid=1341&lang=ru",
            "https://www.youtube.com/watch?v=tsrIOUYj8zg",
            "https://www.kazpravda.kz/news/kultura/simfoniya-naslediya-abaya-i-shakarima"
        ],
        "language": "ru",
        "source": "irbis"
    },
    {
        "id": "cd7647d7-6ebc-4826-99a5-d0ffa73619ea",
        "title": "Кино",
        "content": "Кино  Песни Абая (1945)Абай. Жизнь и творчество (1983)Абай (1995)Излучение любви (2006)\"Абай\" Деректі драма (\"Қазығұртфильм\", 2012)\"Великие тайны великих людей\" - Абай Кунанбаев (часть 1) \"Великие тайны великих людей\" - Абай Кунанбаев (часть 2)\"Ищущая душа Абая\" (1 часть)\"Ищущая душа Абая\" (2 часть)КунанбайКурдаков, Е.В. Триединство собственной души ",
        "url": "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=17&Itemid=495&lang=ru",
        "keywords": [
            "Абай в искусстве",
            "Кино, TV"
        ],
        "timestamp": "2024-12-18 19:03:59.330695",
        "related_links": [
            "https://www.youtube.com/watch?v=T1pEx2w9TfQ",
            "https://www.youtube.com/watch?v=N23_xMQq0CI",
            "http://kazakhfilmstudios.kz/movies/6171/",
            "http://kazakhfilmstudios.kz/movies/6012/",
            "https://www.youtube.com/watch?v=MaEHz4RHuaM",
            "https://www.youtube.com/watch?v=GLhvzc0yJ_4",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=17:kino-ru&catid=2:static&lang=ru&Itemid=495",
            "http://kazakhfilmstudios.kz/movies/6305/",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=17:kino-ru&catid=2&lang=ru&Itemid=495&tmpl=component&print=1&layout=default&page=",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_mailto&tmpl=component&template=shape5_vertex&link=4ae323602987e3c26b7c877bb801634b39b4d264&lang=ru",
            "https://www.youtube.com/watch?v=8F7YMwQVD4Q"
        ],
        "language": "ru",
        "source": "irbis"
    },
    {
        "id": "adeab2a4-a1cd-4238-a41a-800933b01c52",
        "title": "Изобразительное искусство",
        "content": "Изобразительное искусство     Айтбаев, С. Абай, 1994 Тогусбаев, Т. Портрет Кұнанбая Ускенбайұлы, 1977   Тусипова, З.\rУлжан. мать Абая, 1992 Алиакпаров, М. Абай и Шакарим   Бергер, А.С. Абая с сыном Магауия, 1944 Третьяков, В.И. Абай в жандармерии, 1971   Леонтьев, Л.П.Абай в библиотеке г.Семипалатинск, 1954 Крутильников, Н. Абай пишит стихи, 1927-1928.",
        "url": "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=80&Itemid=1344&lang=ru",
        "keywords": [
            "Абай в искусстве",
            "Изобразительное искусство"
        ],
        "timestamp": "2024-12-18 19:04:01.902543",
        "related_links": [
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=80:izobrazitelnoe-iskusstvo&catid=2:static&Itemid=1344&lang=ru",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=80:izobrazitelnoe-iskusstvo&catid=2&Itemid=1344&tmpl=component&print=1&layout=default&page=&lang=ru",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_mailto&tmpl=component&template=shape5_vertex&link=1bf6e5d09d3ecc8137ddc132235ec09fc958da0e&lang=ru",

        ],
        "language": "ru",
        "source": "irbis"
    },
    {
        "id": "ac51f355-08ae-4c03-b358-f5d51bbc72cc",
        "title": "Театральное искусство",
        "content": "Театральное искусство  Спектакль «Абай»- инсценировка 1-го и 2-го тт. романа-эпопеи М. Ауэзова. Авторы  Ш. Айманов и Я. Штейн. При непосредств. участии М. Ауэзова инсценировка приняла форму, приемлемую для сценич. воплощения (3 акта, 13 картин). ",
        "url": "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=81&Itemid=1345&lang=ru",
        "keywords": [
            "Абай в искусстве",
            "Театральное искусство"
        ],
        "timestamp": "2024-12-18 19:04:04.598101",
        "related_links": [
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=81:teatr&catid=2:static&Itemid=1345&lang=ru",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_mailto&tmpl=component&template=shape5_vertex&link=d4e8f9e7f3437e8883c363548a22360afbfac028&lang=ru",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=81:teatr&catid=2&Itemid=1345&tmpl=component&print=1&layout=default&page=&lang=ru"
        ],
        "language": "ru",
        "source": "irbis"
    },
    {
        "id": "f50b8bc9-9a47-49bd-b8af-3b00c34d9c8d",
        "title": "Марки, денежные знаки",
        "content": "Марки, денежные знаки  Почтовая марка СССР из серии «Писатели нашей Родины»,посвящённая А. Кунанбаеву,1965 год.Почтовая марка.Казахстан, 1995 год.Почтовая марка.Индия, 1995 год.        Почтовая марка.Турция, 1995 год.Почтовая марка к 175-летиюВашингтон, США. 2020 год.Все права защищены. Используйте активную ссылку на strategy2050.kz: https://strategy2050.kz/ru/news/v-ssha-vypustili-monety-i-marki-s-izobrazheniem-al-farabi-i-abaya/ Почтовая марка к 175- летиюПольша, 2020 год.             Почтовая марка к 175-                                         летию               Швейцария, 2020 год.Почтовая марка к 175-летиюРоссия, 2020 год.  Банкнота номиналом 20 тенгеобразца 1993 год.Памятные серебряные монеты Казахстанасерии «150-летие Абая»На реверсе монеты расположено изображение Абая Кунанбаева в профиль. Справа и слева от портрета даты, означающие годы его жизни \"1845-1904\". В верхней части монет по радиусу надпись \"АБАЙ. ИБРАhИМ. ҚҰНАНБАЙҰЛЫ\". В нижней части - многофигурная композиция по мотивам произведений Абая.На аверсе монеты: \"ЛЮБОВЬ\" - изображение юноши и девушки на качелях - алтыбакане;\"МАТЬ\" расположено изображение матери с ребенком на руках;\"МЕДРЕСЕ\" расположено изображение архитектурного сооружения - медресе в городе Семипалатинске;\"КОЧЕВЬЕ\" расположено изображение аксакала у юрты;\"БЕРКУТЧИ\" расположено изображение охотника - беркутчи. Монета номиналом 50 тенге2015 год.Памятная монета «Абай» номиналом 500 тенге2015 год. Коллекционная монета номиналом 500 тенге.Серебрo 925/1000 пробы, масса 31,1 гр.,диаметр 38,61 мм.2020 год.Коллекционная монета номиналом 100 тенге.Нейзильбер МНЦ 15-20, масса 11,17 гр.,диаметр 31 мм2020 год.         Монета качеством «brilliant uncirculated»номиналом 100 тенгеМельхиор МН 25, масса 15 гр.,           диаметр 33 мм.2020 год.",
        "url": "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=14&Itemid=493&lang=ru",
        "keywords": [
            "Марки, денежные знаки"
        ],
        "timestamp": "2024-12-18 19:04:07.077355",
        "related_links": [
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_mailto&tmpl=component&template=shape5_vertex&link=9cfb7fc81f7b5347ae373539f5a29e8e6665ea33&lang=ru",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=14:marki-dengi&catid=2&Itemid=493&tmpl=component&print=1&layout=default&page=&lang=ru",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=14:marki-dengi&catid=2:static&Itemid=493&lang=ru",
            "images/marka3.gif"
        ],
        "language": "ru",
        "source": "irbis"
    },
    {
        "id": "f7891ce2-60e8-4017-9149-125e5434132e",
        "title": "Абай в глобальной Сети",
        "content": "Абай в глобальной Сети  Абай Кунанбаев - Люди Абай Кунанбаев - Википедия Абай әлемі: онлайн энциклопедия - https://abaialemi.kz/ru Электронная библиотека \"Абай Кунанбаев - 175 лет\" - http://library.kz/ru/resursy/elektronnaya-biblioteka-abaj-kunanbaev-175-let.html Институт Абая при Казахском национальном университете им.аль-Фараби - https://abai.kaznu.kz/rus/ Восточный Казахстан: известные имена - Писатели и поэты - https://esimder.pushkinlibrary.kz/ru/pisateli-i-poety/758-.html Абай әлемі - https://abaialemi.kz/ru Әдеби портал - https://adebiportal.kz/ru Виртуальная выставка Абай и Пушкин - https://www.pushkinlibrary.kz/exhibitions/Abai_Pushkin/index.html  ",
        "url": "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=73&Itemid=498&lang=ru",
        "keywords": [
            "Абай в глобальной Сети"
        ],
        "timestamp": "2024-12-18 19:04:09.694143",
        "related_links": [
            "https://esimder.pushkinlibrary.kz/ru/pisateli-i-poety/758-.html",
            "https://abaialemi.kz/ru",
            "https://adebiportal.kz/ru",
            "http://www.peoples.ru/art/literature/poetry/oldage/kunanbaev",
            "http://library.kz/ru/resursy/elektronnaya-biblioteka-abaj-kunanbaev-175-let.html",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=73:abaj-v-globalnoj-seti&catid=2&lang=ru&Itemid=498&tmpl=component&print=1&layout=default&page=",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=73:abaj-v-globalnoj-seti&catid=2:static&lang=ru&Itemid=498",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_mailto&tmpl=component&template=shape5_vertex&link=5f7a8f7ec8afc3bcf19acbc7b1f36bce1b82e02b&lang=ru",
            "http://ru.wikipedia.org/wiki/Абай_Кунанбаев",
            "https://abai.kaznu.kz/rus/"
        ],
        "language": "ru",
        "source": "irbis"
    },
    {
        "id": "ae1deafb-646d-4995-abb2-c4ac06c35d0c",
        "title": "#Abai175",
        "content": "#Abai175  Ляйлим Рыскали ученица физико-технического лицея №73 г.Нур-Султан: https://ru.sputniknews.kzПрезидент РК – Касым-Жомарт Токаев: https://www.instagram.comАктоты Райымкулова приняла эстафету у Президента РК: https://www.inform.kzМинистр информации и общественного развития РК Даурен Абаев: https://www.inform.kzМинистр образования и науки РК Асхат Аймагамбетов: https://www.inform.kzПосол Республики Казахстан в Российской Федерации Имангали Тасмагамбетов: https://www.inform.kzПредседатель Мажилиса Нурлан Нигматулин: https://www.inform.kzСпикер законодательной палаты Олий Мажлиса Узбекистана Нурдинжон Исмоилов: https://www.inform.kzПресс-секретарь президента Казахстан Берик Уали: https://ru.sputniknews.kzЗаместитель акима ВКО – Асем Нусупова: https://www.facebook.comДиректор и сотрудники ВКО библиотеки имени А. С. Пушкина: https://www.facebook.comБиблиотечная Ассоциация Евразии: https://www.facebook.comПрезидент Татарстана Рустам Минниханов: https://forbes.kzНародная артистка СССР– Бибигуль Толегенова - https://www.instagram.comНародная артистка Казахстана – Роза Рымбаева - https://www.instagram.comИзвестный певец – Димаш Кудайбергенов - https://www.instagram.comПосол США в Казахстане Уильям Мозер: https://www.inform.kzЧрезвычайный и Полномочный Посол Франции в Казахстане Филипп Мартинэ: https://www.inform.kzПредседатель Японской Парламентской лиги дружбы с Казахстаном Такео Кавамура - https://www.inform.kzПосол Азербайджана в России Полад Бюльбюль-оглы: https://www.inform.kzАктер Джеки Чан:http://today.kzЛейтенант полиции– Кира Гартман - https://www.instagram.comСпециалист №3 поликлиники г. Павлодар – Кумысбек Алтынбекулы  - https://www.instagram.comРектор Жезказганского университета имени О.А.Байконырова– Абдилмалик Такишев - https://www.instagram.comСпециалист Актюбинского дорожного отдела - https://www.instagram.comВедущая программы “Таңшолпан\" – Ирина Тен - https://www.instagram.comОператор Атырауского нефтеперерабатывающего завода – Бактыбек Бектемисов :ttps://www.instagram.comВдохновленная поэзией - https://www.instagram.comМаленькая зрительница balapantv  - https://www.instagram.comЧеллендж #Abai175 поддержали писатели в Узбекистане: - https://almaty.tv#Abai175: спикер узбекского Парламента принял эстафету от Нурлана Нигматулина: - https://www.inform.kzХоккейный клуб «Барыс»: https://www.inform.kz- Абай-челлендж завоевывает мир: https://ru.sputniknews.kz/trend/abay-challenge/Восточно-Казахстанская областная библиотека имени А. С. Пушкина присоединяется к челленджу, посвященному 175-летию Абая Кунанбаева. К участию в челлендже приглашаются библиотеки – члены Библиотечной Ассамблеи Евразии и все библиотеки имени А. С. ПушкинаВосточно-Казахстанская областная библиотека имени А. С. Пушкина: https://www.youtube.comБиблиотечная Ассоциация Евразии. Читаем вместе Абая!: https://www.youtube.comБрестская центральная городская библиотека им. А.С.Пушкина принимает поэтическую эстафету \"Читаем Абая вместе\" от Библиотечной Ассамблеи Евразии и передает эстафету ЦГБ им. А.С.Пушкина, г. Сургут: https://www.youtube.comИнтернет-челлендж чтения стихов у памятника АбаюКурмангазинская районная централизованная библиотечная система (Атырауская область, Курмангазинский район, село Ганюшкино): https://www.facebook.comПосольство Казахстана в Венгрии: https://www.facebook.com/KazembhunЦентральная библиотека Отрарского района: https://www.facebook.comОбластная библиотека для незрячих и слабовидящих граждан (г.Атырау): https://www.facebook.comЧитатель и друг ВКО библиотеки им. А.С.Пушкина Артем Сивушков Artiom B. Xiongnu (памятник Абаю, Москва, Чистопрудный Бульвар): https://www.facebook.comУразгалиева Баян, город Уральск, ЗКО универсальная научная библиотека им.Ж.Молдагалиева: https://www.facebook.com   ",
        "url": "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=85&Itemid=1366&lang=ru",
        "keywords": [
            "#Abai175: челлендж"
        ],
        "timestamp": "2024-12-18 19:04:12.335226",
        "related_links": [
            "https://ru.sputniknews.kz",
            "https://www.inform.kz/ru/abai175-aktoty-rayymkulova-prinyala-estafetu-u-prezidenta-rk_a3546635",
            "https://www.instagram.com",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=85:abai175&catid=2:static&lang=ru&Itemid=1366",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=85:abai175&catid=2&lang=ru&Itemid=1366&tmpl=component&print=1&layout=default&page=",
            "https://www.inform.kz/ru/abai175-dauren-abaev-prodolzhil-chellendzh-po-chteniyu-stihov-abaya_a3547072",
            "https://www.inform.kz",
            "https://ru.sputniknews.kz/exclusive/20190713/10926722/abay-chellendzh-roditeli-shkolnitsa-tokaev.html",
            "https://www.inform.kz/ru/abai175-nurlan-nigmatulin-prisoedinilsya-k-chellendzhu-po-chteniyu-stihov-abaya_a3553074",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_mailto&tmpl=component&template=shape5_vertex&link=380270860b4d7212008cca1177241a15360f221c&lang=ru"
        ],
        "language": "ru",
        "source": "irbis"
    },
    {
        "id": "4dbfb248-38f0-4602-851d-6231d0d580bf",
        "title": "#Абай175: хроника юбилейного года",
        "content": "#Абай175: хроника юбилейного года  2019 год• 30 мая 2019 г. - О праздновании 175-летнего юбилея со дня рождения Абая Кунанбайулы: Указ Президента Республики Казахстан от 30 мая 2019 г. № 55: https://www.akorda.kz• 26 августа - О создании Государственной комиссии по подготовке и проведению 175-летнего юбилея Абая Кунанбайулы: Указ Президента Республики Казахстан от 26 августа 2019 года № 134: http://adilet.zan.kz• 1 сентября - Новой школе в Павлодарской области дали имя Абая: https://www.zakon.kz• 1 сентября - Школу имени Абая Кунанбаева открыли в Нур-Султане: https://informburo.kz• 9 декабря -ТЮРКСОЙ объявил 2020 год в тюркском мире \"Годом Абая Кунанбаева\": https://kazpravda.kz2020 годЯнварь• 9 января  - Опубликована статья Касым-Жомарта Токаева «Абай и Казахстан в XXI веке»: http://www.akorda.kz• 10 января - Обновленную энциклопедию Абая Кунанбаева передали в Национальную библиотеку Казахстана: https://ainews.kz• 13 января - Евразийском национальном университете открылся научно-исследовательский институт «Академия Абая»: https://bilimdinews.kz• 16 января - Литературный центр Абая открылся в Национальной библиотеке в Алматы: https://24.kz• 16 января - Уникальный сборник Абая вышел в Москве: https://kazpravda.kz• 21 января - В Казахстане дан старт мероприятиям в честь 175-летия казахского мыслителя и поэта Абая Кунанбаева: https://inbusiness.kz• 22 января - в Евразийском национальном университете открылся научно-исследовательский институт «Академия Абая»:https://www.enu.kz• 24 января - В США выпустили монеты и марки с изображением аль-Фараби и Абая: https://tengrinews.kz• 24 января - Творчество Абая презентовали в Эфиопии: https://www.inform.kz• 25 января - В Кокшетау на базе казахской библиотеки открыт литературный центр Абая «Ұлы ақынның ұлағаты»: https://www.inform.kz• 26 января - Выставка из фонда Государственного историко-культурного и литературно-мемориального заповедника-музея Абая «Жидебай-Борили» открылась в Национальном центре рукописей и редких книг: https://reactor.inform.kz/ru• 26 января - В Усть-Каменогорске состоялась презентация книги «Абай жолы», выпущенной по системе Брайля – рельефно-точечным шрифтом: https://altaynews.kz• 28 января - «Слова назидания» Абая появились в Национальной библиотеке Каталонии: https://www.inform.kz• 28 января - Культурно-информационный центр в честь 175-летия Абая открылся в Праге: https://24.kz• 30 января - В Будапеште отметили 175-летие Абая: https://www.inform.kz/ru/• 30 января - Год Абая стартовал в Азербайджане: https://www.inform.kz/ruТоржественное открытие Года Абая состоялось в Анкаре\rИсточник: https://24.kz/ru/news/culture/item/373706-torzhestvennoe-otkrytie-goda-abaya-sostoyalos-v-ankareҚолданылған материалдарға міндетті түрде www.24.kz сайтына гиперсілтеме берілуі тиіс / Любое использование материалов допускается только при наличии гиперссылки на www.24.kzТоржественное открытие Года Абая состоялось в Анкаре\rИсточник: https://24.kz/ru/news/culture/item/373706-torzhestvennoe-otkrytie-goda-abaya-sostoyalos-v-ankareҚолданылған материалдарға міндетті түрде www.24.kz сайтына гиперсілтеме берілуі тиіс / Любое использование материалов допускается только при наличии гиперссылки на www.24.kzТоржественное открытие Года Абая состоялось в Анкаре\rИсточник: https://24.kz/ru/news/culture/item/373706-torzhestvennoe-otkrytie-goda-abaya-sostoyalos-v-ankareҚолданылған материалдарға міндетті түрде www.24.kz сайтына гиперсілтеме берілуі тиіс / Любое использование материалов допускается только при наличии гиперссылки на www.24.kzТоржественное открытие Года Абая состоялось в Анкаре\rИсточник: https://24.kz/ru/news/culture/item/373706-torzhestvennoe-otkrytie-goda-abaya-sostoyalos-v-ankareҚолданылған материалдарға міндетті түрде www.24.kz сайтына гиперсілтеме берілуі тиіс / Любое использование материалов допускается только при наличии гиперссылки на www.24.kz• 30 января - Торжественное открытие Года Абая состоялось в Анкаре: https://24.kz/ru/• 31 января - В школе-гимназии №87 города Нур-Султан открылся научно-познавательный центр Абая: https://old.elorda.info/ruТоржественное открытие Года Абая состоялось в Анкаре\rИсточник: https://24.kz/ru/news/culture/item/373706-torzhestvennoe-otkrytie-goda-abaya-sostoyalos-v-ankareҚолданылған материалдарға міндетті түрде www.24.kz сайтына гиперсілтеме берілуі тиіс / Любое использование материалов допускается только при наличии гиперссылки на www.24.kz Февраль• 4 февраля - Презентация книги «Кунанбай» из серии «Жизнь замечательных людей»: https://kazpravda.kz• 4 февраля - В Литве прошли соревнования по тогызкумалаку в честь 175-летия Абая: https://www.inform.kz• 5 февраля - Школе № 1 имени Дмитрова в Федоровском районе, Костанайской области было присвоено имя Абая Кунанбаева: https://tengrinews.kz• 6 февраля - В сквере «Гульдер» у здания акимата Жетысуского района Алматы установлена скульптура Абая:https://www.inform.kz• 8 февраля - В Нур-Султане прошел республиканский айтыс «Адамзаттың алыбы – хакім Абай», посвященный 175-летию Абая: https://kazpravda.kz• 11 февраля - Выставка, посвященная 175-летию Абая Кунанбайулы, открылась в Барнауле: https://rudnyi-altai.kz• 12 февраля - Открытие Года Абая прошло в Анкаре: https://www.inform.kz• 12 февраля - В Семее приступили к репетиции спектакля «Слова назидания»: https://www.inform.kz• 12 февраля - В Нур-Султане состоялся круглый стол «Абаеведение и Каюм Мухамедханов»: https://ruh.kzВыставка, посвященная 175-летию Абая Кунанбайулы, открылась в БарнаулеИсточник: Областная газета Рудный Алтай https://rudnyi-altai.kz/%D0%B1%D0%B0%D1%80%D0%BD%D0%B0%D1%83%D0%BB-%D1%87%D0%B8%D1%82%D0%B0%D0%B5%D1%82-%D0%B0%D0%B1%D0%B0%D1%8F/Выставка, посвященная 175-летию Абая Кунанбайулы, открылась в БарнаулеИсточник: Областная газета Рудный Алтай https://rudnyi-altai.kz/%D0%B1%D0%B0%D1%80%D0%BD%D0%B0%D1%83%D0%BB-%D1%87%D0%B8%D1%82%D0%B0%D0%B5%D1%82-%D0%B0%D0%B1%D0%B0%D1%8F/Республиканское состязание беркутчи стало первым масштабным мероприятием в рамках празднования 175-летнего юбилея АбаяИсточник: Областная газета Рудный Алтай https://rudnyi-altai.kz/%d0%be%d1%81%d0%be%d0%b1%d0%b5%d0%bd%d0%bd%d0%be%d1%81%d1%82%d0%b8-%d0%bd%d0%b0%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d0%be%d0%b9-%d0%be%d1%85%d0%be%d1%82%d1%8b/• 14 февраля - В Абайском районе Восточно-Казахстанской области завершился республиканский чемпионат беркутчи (кусбеги), приуроченный к 175-летнему юбилею Абая: https://rudnyi-altai.kz• 17 февраля - В Кызылорде стартовал республиканский айтыс «Ұлы даланың ұлағаты»: https://kzvesti.kz• 20 февраля - В Семее состоялась премьера спектакля «Ғажайып трагедиясы»: https://www.inform.kz• 20 февраля - В Национальной академической библиотеке РК состоялась презентация книги Орынбая Жанайдарова «Абай. Стихи и поэмы»: https://www.inform.kz• 23 февраля - В Усть-Каменогорске презентовали автомобиль Abai175: https://altaynews.kz• 23 февраля - В Национальной академической библиотеке РК состоялась презентация книги Орынбая Жанайдарова «Абай. Стихи и поэмы»: https://www.inform.kz• 24 февраля - Фонд Первого Президента Республики Казахстан – Елбасы и Фонд развития государственного языка объявили конкурс «Абай әлемі» на лучшую научную работу среди студентов и магистрантов: https://www.inform.kz• 24 февраля - Творчество Абая презентовали в Эфиопии: inform.kz https://www.inform.kz• 24 февраля - Перевод статьи Президента Республики Казахстан  К.К.Токаева «Абай және ХХІ ғасырдағы Қазақстан» осуществлен Казахстанским  институтом стратегических исследований (КИСИ)  при Президенте РК: http://www.kisi.kz• 26 февраля -  В Государственном заповеднике-музее Абая «Жидебай-Борили» открылась выставка «Көрегенді көсем, парасатты шешен, ел қамқоры - Құнанбай»: https://www.inform.kz• 28 февраля -  «Слова назидания» Абая появились в Национальной библиотеке Каталонии: https://www.inform.kz• 28 февраля -  Финальный этап конкурса «Арай-2020» стартовал в Туркестане: https://24.kzФинальный этап конкурса «Арай-2020» стартовал в Туркестане\rИсточник: https://24.kz/ru/news/culture/item/375348-finalnyj-etap-konkursa-araj-2020-startoval-v-turkestaneҚолданылған материалдарға міндетті түрде www.24.kz сайтына гиперсілтеме берілуі тиіс / Любое использование материалов допускается только при наличии гиперссылки на www.24.kzФинальный этап конкурса «Арай-2020» стартовал в Туркестане\rИсточник: https://24.kz/ru/news/culture/item/375348-finalnyj-etap-konkursa-araj-2020-startoval-v-turkestaneҚолданылған материалдарға міндетті түрде www.24.kz сайтына гиперсілтеме берілуі тиіс / Любое использование материалов допускается только при наличии гиперссылки на www.24.kz Март• 4 марта- В Семее, в государственном университете имени Шакарима, состоялся областной конкурс «Абайские чтения» среди учащихся 10–11 классов: https://www.inform.kz • 5 марта-  Юные домбристы из Семея заняли первое место на республиканском конкурсе детского творчества «Ұлы даланың – Ұлы Абайы»: https://www.inform.kz Апрель• 8 апреля   - Прошла первая международная онлайн-конференция, посвященная 175-летию Абая: https://tengrinews.kz•    23 апреля - Восточно-Казахстанскому гуманитарному колледжу - постановлением Правительства Республики Казахстан присвоено имя Абая: http://www.vkgk.kz   •    23 апреля -      «Международному аэропорту Семей» п    рисвоино имя Абая: https://primeminister.kz     Май•    21 мая - Тюркская академия провела международную видеоконференцию, посвященную 175-летию Абая: http://twesco.org   •    21 мая - Тюркская академия презентовала новые издания и сборники статей произведений Абая на нескольких тюркских языках: http://twesco.org•    27 мая - В Бишкеке состоялась онлайн-презентация книги «Абай Кунанбаев - Слова назидания и поэмы»: https://24.kz/ruИюнь• 9 июня    - В Нур-Султане, на проспекте Абая, 50, на стене многоэтажки появился портрет Абая: https://turantimes.kz• 10 июня - Абай-175: в столице объявлен онлайн-конкурс на чтение произведений классика: http://astana.gov.kz    •     11 июня - Остановочные павильоны, посвященные Абаю, появились в Усть-Каменогорске: https://almaty.tvВ Бишкеке состоялась онлайн-презентация книги «Абай Кунанбаев - Слова назидания и поэмы»Источник: https://24.kz/ru/news/culture/item/398789-v-bishkeke-sostoyalas-onlajn-prezentatsiya-knigi-abaj-kunanbaev-slova-nazidaniya-i-poemyҚолданылған материалдарға міндетті түрде www.24.kz сайтына гиперсілтеме берілуі тиіс / Любое использование материалов допускается только при наличии гиперссылки на www.24.kz• 12 июня    - в Южно-Казахстанском государственном университете им.М.Ауэзова прошел Международный культурно-просветительный форум «Тюркский мир: взгляды Абая Кунанбаева и модернизация общества Казахстана в ХХІ веке»: https://bilimdinews.kz•    19 июня - Первые книги из серии «Абай академиясы» презентовал сегодня научно-исследовательский институт «Академия Абая» при Евразийском национальном университете: https://www.enu.kz• 29 июня    - В Восточном Казахстане при въезде в урочище Жидебай Абайского района установили 9-метровую стелу  с изображением Абая и Шакарима: https://lenta.inform.kzИюль• 7 июля - В Гааге состоялась презентация книги Абая Кунанбаева «Слова назидания» на нидерландском языке: https://www.gov.kz/memleket   • 11 июля    - Почта Польши представила почтовую марку         в         посвященную 175-летию        Абая Кунанбаева: http://inkaraganda.kz                • 15 июля    - В Украине вышел в свет перевод на украинский язык «Слов Назидания» Абая:      • 17 июля    - В Каире вышла книга «Наставления Абая народу Казахстана»: https://express-k.kz• 29 июля    - Библиотека Первого Президента Республики Казахстан – Елбасы представляет виртуальную видеовыставку «Наследие Абая как нравственный ориентир»: https://presidentlibrary.kz• 29 июля    - К 175-летию Абая вышло собрание его сочинений в 10 томах. В них вошли стихи и проза великого казахского поэта в переводе на русский, английский, французский, немецкий языки: https://kazakh-tv.kzАвгустК 175-летию Абая вышло собрание его сочинений в 10 томах. В них вошли стихи и проза великого казахского поэта в переводе на русский, английский, французский, немецкий языки\rПодробнее: https://kazakh-tv.kz/ru/view/society/page_215418_k-yubileyu-velikogo-myslitelya-v-svet-vyshlo-sobranie-sochiЛюбое использование материалов сайта допускается только при наличии гиперссылки на Kazakh-tv.kz.• 5 августа    - Постановлением Правительства Республики Казахстан 10 августа объявлено Днем Абая и внесено в календарь праздничных дат: https://primeminister.kz•    10 августа - Шедевр национальной классики – опера А. Жубанова и Л. Хамиди «Абай» в новой трактовке дирижера Алана Бурибаева и режиссера Джанкарло дель Монако, прямая трансляция на телеканале \"Абай ТВ\" и Tengri TV: https://astanaopera.kz •    10 августа - Уникальный архив фильмов про Абая создан в Усть-Каменогорске: https://baigenews.kz•    10 августа - Международный челлендж чтения на языках мира \"Abai world challenge\":  https://ruh.kz •    10 августа - «Слова назидания» Абая впервые изданы на армянском языке: https://forbes.kz  •    10 августа - Сайт, посвященный великому казахскому поэту и мыслителю Абаю Кунанбайулы, презентовало посольство Казахстана в России. На интернет-ресурсе abai175.ru: https://baigenews.kz•    10 августа - К юбилею Абая Президент Республики Казахстан наградил ряд иностранных ученых и переводчиков: https://baigenews.kz•    10 августа - \"Слова назидания\" Абая впервые изданы на хинди: https://www.zakon.kz•    10 августа - День Абая: кинопоказ под открытым небом прошел в Алматы: https://almaty.tv•    10 августа - Коллекционные монеты ко Дню Абая выпустил Нацбанк Казахстана: https://almaty.tv•     10 авгута - Молодежный портал Massaget.kz  начинает публиковать видеосаммари эпопеи Мухтара Ауэзова \"Абай жолы\": https://tengrinews.kz•     10 августа - Ассамблея народа Казахстана провела международную онлайн-конференцию «Абай: история и современность»: inform.kz https://www.inform.kz•     10 августа - Жители Нур-Султана запустили оригинальный музыкальный челлендж #Абай175 #Abay #Аbai #Абай. Песню \"Көзімнің қарасы\" исполнили представители различных профессий и звёзды эстрады: https://informburo.kz•     10 августа -  столичный проектный офис «Рухани жаңғыру», городской филиал партии Nur Otan и Национальная академическая библиотека объявили онлайн-конкурс на чтение произведений Абая•     10 августа - При поддержке Министерства культуры и спорта РК состоялся международный онлайн-форум абаеведов \"Адамзаттың Абайы\": https://tengrinews.kz•     10 августа - «Слова назидания» Абая издали на иврите: https://www.inform.kz•        10 августа - На улице Абая Бинагадинского района города Баку состоялась памятная акция по переустановке мемориальной доски в честь Абая Кунанбаева: https://yenicag.ru•     11 августа - Презентация книги к 175-летию Абая состоялась в Талдыкоргане: https://24.kz•     11 августа - в Болгарии и при поддержке фонда «Память Болгарии - братьев Диневы» состоялась официальная церемония открытия барельефа Абая на Аллее известных личностей в городе Свети Влас: https://www.inform.kz•     11 августа - «Слова назидания» Абая перевели на узбекский язык: https://24.kz•     11 августа - ГАТОБ имени Абая провел онлайн-конкурс \"Абай әндері\" для непрофессиональных исполнителей: http://www.gatob.kz•     12 августа -  в Москве у памятника Абая Кунанбаева на Чистопрудном бульваре прошла масштабная акция, посвященная 175-летию Абая: http://asiais.ru•     12 августа - Оригинальную инсталляцию представили в Москве у памятника Абаю: https://www.kazembassy.ru•     12 августа - Сборник стихов Абая на корейском языке и почтовые марки появились в Южной Корее: https://www.inform.kz•     13 августа - Президент Казахстана Касым-Жомарт Токаев подписал Указ о награждении иностранных переводчиков и исследователей за заслуги в пропаганде наследия Абая Кунанбаева орденом «Достық» II степени: https://kazpravda.kz•     15 августа - Всемирно известный бренд одежды LC Waikiki выпустил футболки с изображением Абая: https://dknews.kz•     19 августа - В режиме видеоконференции в Ереване состоялась презентация сборника «Абай-175», состоящего из двух книг - «Слова назидания» («Қара сөздер») и романа Мухтара Ауэзова «Путь Абая» (в обновленной редакции) на армянском языке: https://www.inform.kz•     20 августа - В Кокшетау презентовали QR box, установленный на остановочном павильоне: https://ruh.kz•     21 августа - Библиотека Елбасы подвела итоги литературной эстафеты «Абаевские чтения»: https://ruh.kz•     24 августа - Румынский камерный оркестр исполнил произведения Абая: https://www.inform.kz•     26 августа - Сборник эссе об Абае издала Ассамблея народа Казахстана: https://www.inform.kz•      28 августа - Посол Казахстана в Турции А.Сапарбекулы вручил государственную награду Казахстана - орден «Достык» II степени, присвоенный в соответствии с Указом Президента Республики Казахстан известному турецкому поэту, писателю Заферу Кибару, переводившему недавно роман М. Ауэзова «Путь Абая»: https://www.inform.kz•      28 августа - Посол Казахстана в России Е.Кошербаев вручил государственную награду - орден «Достық» II степени, присвоенный в соответствии с Указом Президента Республики Казахстан Касым-Жомарта Токаева, главному редактору издательства «Художественная литература» Георгию Пряхину за значительный вклад в укрепление дружественных отношений между государствами, заслуги в пропаганде наследия Абая: https://www.inform.kz•      28 августа - Парк имени Абая открылся в Туркестанской области: https://www.inform.kz•      28 августа - Под председательством Государственного секретаря Республики Казахстан К.Кушербаева в онлайн-формате состоялось первое заседание Комиссии по присуждению Государственной премии Республики Казахстан в области литературы и искусства имени Абая 2020 года: https://www.inform.kz•     30 августа - В Семее общественности представлен памятник Абаю с сыновьями: https://www.inform.kz Сентябрь• 1 сентября - Школьница из Семея Альсана Смаилова заняла второе место в традиционном литературном конкурсе «IV Абаевские чтения»: https://www.inform.kz• 1 сентября - Именем Абая назвали проспект в Уральске: https://www.inform.kz• 2 сентября - Своду законов «Қарамола ереже» исполняется 135 лет: https://24.kz• 2 сентября - Мульти веломарафон «Нур-Султан – Жидебай» отправился на родину великого Абая: https://kazakh-tv.kz• 2 сентября - В Восточно-Казахстанском университете состоялось открытие НИИ «Абайтану»: https://www.facebook.com• 11 сентября - Бюст Абая торжественно открыли в Бухаресте: https://www.inform.kz• 11 сентября - Республиканский диктант в честь 175-летия Абая провели в Казахстане: https://www.inform.kz • 15 сентбря - Немецкий переводчик Абая Леонард Кошут награжден орденом «Достық»: https://www.inform.kz• 20 сентбря -Парк и памятную доску в честь Абая открыли в Турции: https://almaty.tvОктябрь• 2 октября - Культурно-деловой дом «Абай» открылся в Ташкенте: https://24.kz• 6 октября - Портрет Абая появился на стене многоэтажки в Петропавловске: https://24.kz• 6 октября - Посольство Казахстана совместно с Национальной академической библиотекой РК провели онлайн-презентацию первого в истории перевода на словацкий язык «Слов назидания»: https://24.kz• 7 октября - Нурсултана Назарбаева написал статью \"Духовное завещание Абая\": https://www.zakon.kz  •   9 октября - В Акмолинской области школе-интернат № 3 присвоено имя великого казахского писателя Абая Кунанбаева: https://www.zakon.kz•   10 октября - В Китае переводчикам и исследователям творчества Абая вручили ордена «Достық» II степени: https://24.kz•   11 октября - Фильм «Кунанбай» презентовали в Берлине: https://24.kz•   13 октября - Сборник произведений Абая переведен на японский язык: https://24.kzСборник произведений Абая переведен на японский язык\rИсточник: https://24.kz/ru/news/culture/item/429062-sbornik-proizvedenij-abaya-pereveden-na-yaponskij-yazykҚолданылған материалдарға міндетті түрде www.24.kz сайтына гиперсілтеме берілуі тиіс / Любое использование материалов допускается только при наличии гиперссылки на www.24.kzСборник произведений Абая переведен на японский язык\rИсточник: https://24.kz/ru/news/culture/item/429062-sbornik-proizvedenij-abaya-pereveden-na-yaponskij-yazykҚолданылған материалдарға міндетті түрде www.24.kz сайтына гиперсілтеме берілуі тиіс / Любое использование материалов допускается только при наличии гиперссылки на www.24.kz• 15 октября - Глава государства принял участие в церемонии открытия памятника «Ұлы ақын Абай ұлдарымен», после церемонии открытия Президент посетил государственный историко-культурный и литературно-мемориальный заповедник-музей Абая «Жидебай-Бөрлі» https://www.akorda.kz• 15 октября - Ученые-исследователи из Казахстана, Кыргызстана и Таджикистана провели международную научно-практическую онлайн-конференцию, посвященную 175-летию великого казахского поэта и мыслителя Абая Кунанбаева: https://www.kazpravda.kz• 21 октября - В Аксае появился мурал с изображением Абая: https://24.kz• 23 октября - Памятники Абаю и Аль-Фараби появились в Туркестане: https://24.kz•  22 октября - Национальная академическая библиотека РК зажгла на карте звездного неба в созвездии Северная корона звезду под названием \"Abaidyn 175 jyldygy\": https://tengrinews.kz•  26 октября - Национальная академическая библиотека назвала звезду в честь юбилея Абая, теперь участок на Луне носит имя поэта: https://express-k.kz• 28 октября - Памятник Абаю высотой шесть метров открыли в Актобе: https://www.arnapress.kz• 28 октября - С 7 по 10 ноября пройдет фестиваль социальных роликов и короткометражных фильмов «АБАЙДЫҢ МҰРАСЫ – АДАМЗАТ ҚАЗЫНАСЫ», организованный при поддержке Министерства культуры и спорта РК: https://www.inform.kz• 28 октября - В ходе республиканской научно-практической конференции «Наследие Абая» состоялась презентация книги, где собраны переведенные на шесть официальных языков ООН статьи Президента Республики Казахстан Касым-Жомарта Токаева «Абай и Казахстан в XXI веке»: https://www.inform.kz/ru/kniga-kasym-zhomarta-tokaeva-abay-i-kazahstan-v-xxi-veke-prezentovana-v-nur-sultane_a3711834• 28 октября - В стенах Евразийского национального университета имени Л.Н. Гумилева с участием известных государственных и общественных деятелей прошла республиканская научно-практическая конференция «Наследие Абая»: www.inform.kz/ru/respublikanskaya-konferenciya-o-nasledii-abaya-proshla-v-nur-sultane_a3711794• 29 октября - Посольство Казахстана в Чешской Республике совместно с Национальной академической библиотекой РК провели онлайн-презентацию его книги «Слова назидания» переведенной на чешский язык: https://www.inform.kz/ru/prezentovana-kniga-abaya-slova-nazidaniya-na-cheshskom-yazyke_a3712369 • 30 октября – Произведения Абая были переданы читателям одной из крупных библиотек Сеула: https://24.kz• 30 октября - Сборник произведений Абая на французском языке были переданы казахстанской делегацией в муниципальные и университетские библиотеки региона Земли Луары: https://24.kz• 31 октября - Культурно-деловой дом «Абай» открыли в Турции: https://24.kz Ноябрь• 2 ноября - «Слова назидания» Абая выпустили в новом формате: https://24.kz• 3 ноября - Издания Абая на узбекском и Науаи на казахском презентовали в НАБ РК: https://24.kz• 11 ноября - Фильм «Кунанбай» презентовали в Берлине: https://24.kz• 11 ноября - В Минской Национальной библиотеке прошла встреча поэтической элиты страны, посвященная 175-летию Абая Кунанбаева: https://24.kz• 11 ноября - В Иране прошла церемония вручения ордена «Достық» ІІ степени иcследователю истории иранских казахов, автору многочисленных трудов о связях двух стран, переводчику стихов и прозы Абая на персидский язык Кажымухамету Шаткаму: https://www.inform.kz• 12 ноября - Полное собрание сочинений Абая перевели на английский язык: https://24.kz• 13 ноября - В Карагандинском университете имени академика Е. А. Букетова состоялась Международная научно-практическая конференция «Ұлы Абайдың мұрасы - ұрпақтарға тағылым», посвящённая Абаю: https://www.inform.kz• 16 ноября - Международная выставка «Абай және Рухани мұра» открылась в Египте: https://www.inform.kz• 14 ноября - Площадь Абая открыли в селе Курчум Восточно-Казахстанской области, сообщает корреспондент «Хабар 24». В центральной части аллеи разместили отлитый из бронзы 6-метровый монумент поэту: https://24.kz• 16 ноября - Презентация эксклюзивной скульптуры Абая состоялась в Нур-Султане: https://www.inform.kz• 18 ноября - Памятник Абаю открыли в одноименном городе в Карагандинской области: https://dknews.kz• 19 ноября - Книжную серию «Абай әлемі» презентовали в Семее: https://www.inform.kz• 21 ноября - В рамках празднования 175-летия великого казахского поэта и мыслителя Абая Кунанбайулы в Главной публичной библиотеке Сан-Франциско открылся отдел казахстанской литературы и культуры: https://www.inform.kz• 22 ноября - Посвященные Аль-Фараби и Абаю марки презентовали в Болгарии: https://24.kz• 23 ноября - Посвященный 175-летию Абая республиканский айтыс акынов под названием «Қалың елім, қазағым...» прошел в Атырау: https://www.inform.kz• 24 ноября - Посольство Казахстана в Эстонии совместно с Национальной академической библиотекой Республики Казахстан в формате видеоконференции провели международный круглый стол «Абай Кунанбайулы и мировая культура»: https://www.inform.kz• 26 ноября - Зал «Наследие Абая» открылся в Пекине: https://24.kz• 28 ноября - В Палате лордов британского Парламента по случаю празднования 175-летия великого казахского поэта и философа Абая Кунанбайулы обсудили его наследие: https://24.kz• 29 ноября - Произведения Абая Кунанбаева изданы на азербайджанском языке: https://24.kz• 26 декабря - Сборник произведений Абая в переводе на сербский язык презентовали в Белграде: www.gov.kz• 27 декабря - Первая литература-кордель об Абае и Казахстане вышла в Бразилии: kazinform.kz2021 год• 25 января - Литературный центр Абая открыли в Кокшетау: inform.kz• 28 января - В Риддере улицу Островского переименовали в проспект Абая: Noks.kz• 15 июня - Парк имени Абая появился в турецком городе Алания: inform.kz• 17 августа - Касым-Жомарт Токаев принял участие в церемонии открытия бюста Абая Кунанбайулы в Сеуле: akorda.kz 2019 год• 30 мая 2019 г. - О праздновании 175-летнего юбилея со дня рождения Абая Кунанбайулы: Указ Президента Республики Казахстан от 30 мая 2019 г. № 55: https://www.akorda.kz• 26 августа - О создании Государственной комиссии по подготовке и проведению 175-летнего юбилея Абая Кунанбайулы: Указ Президента Республики Казахстан от 26 августа 2019 года № 134: http://adilet.zan.kz• 1 сентября - Новой школе в Павлодарской области дали имя Абая: https://www.zakon.kz• 1 сентября - Школу имени Абая Кунанбаева открыли в Нур-Султане: https://informburo.kz• 9 декабря -ТЮРКСОЙ объявил 2020 год в тюркском мире \"Годом Абая Кунанбаева\": https://kazpravda.kz2020 годЯнварь• 9 января  - Опубликована статья Касым-Жомарта Токаева «Абай и Казахстан в XXI веке»: http://www.akorda.kz• 10 января - Обновленную энциклопедию Абая Кунанбаева передали в Национальную библиотеку Казахстана: https://ainews.kz• 13 января - Евразийском национальном университете открылся научно-исследовательский институт «Академия Абая»: https://bilimdinews.kz• 16 января - Литературный центр Абая открылся в Национальной библиотеке в Алматы: https://24.kz• 16 января - Уникальный сборник Абая вышел в Москве: https://kazpravda.kz• 21 января - В Казахстане дан старт мероприятиям в честь 175-летия казахского мыслителя и поэта Абая Кунанбаева: https://inbusiness.kz• 22 января - в Евразийском национальном университете открылся научно-исследовательский институт «Академия Абая»:https://www.enu.kz• 24 января - В США выпустили монеты и марки с изображением аль-Фараби и Абая: https://tengrinews.kz• 24 января - Творчество Абая презентовали в Эфиопии: https://www.inform.kz• 25 января - В Кокшетау на базе казахской библиотеки открыт литературный центр Абая «Ұлы ақынның ұлағаты»: https://www.inform.kz• 26 января - Выставка из фонда Государственного историко-культурного и литературно-мемориального заповедника-музея Абая «Жидебай-Борили» открылась в Национальном центре рукописей и редких книг: https://reactor.inform.kz/ru• 26 января - В Усть-Каменогорске состоялась презентация книги «Абай жолы», выпущенной по системе Брайля – рельефно-точечным шрифтом: https://altaynews.kz• 28 января - «Слова назидания» Абая появились в Национальной библиотеке Каталонии: https://www.inform.kz• 28 января - Культурно-информационный центр в честь 175-летия Абая открылся в Праге: https://24.kz• 30 января - В Будапеште отметили 175-летие Абая: https://www.inform.kz/ru/• 30 января - Год Абая стартовал в Азербайджане: https://www.inform.kz/ruТоржественное открытие Года Абая состоялось в Анкаре\rИсточник: https://24.kz/ru/news/culture/item/373706-torzhestvennoe-otkrytie-goda-abaya-sostoyalos-v-ankareҚолданылған материалдарға міндетті түрде www.24.kz сайтына гиперсілтеме берілуі тиіс / Любое использование материалов допускается только при наличии гиперссылки на www.24.kzТоржественное открытие Года Абая состоялось в Анкаре\rИсточник: https://24.kz/ru/news/culture/item/373706-torzhestvennoe-otkrytie-goda-abaya-sostoyalos-v-ankareҚолданылған материалдарға міндетті түрде www.24.kz сайтына гиперсілтеме берілуі тиіс / Любое использование материалов допускается только при наличии гиперссылки на www.24.kzТоржественное открытие Года Абая состоялось в Анкаре\rИсточник: https://24.kz/ru/news/culture/item/373706-torzhestvennoe-otkrytie-goda-abaya-sostoyalos-v-ankareҚолданылған материалдарға міндетті түрде www.24.kz сайтына гиперсілтеме берілуі тиіс / Любое использование материалов допускается только при наличии гиперссылки на www.24.kzТоржественное открытие Года Абая состоялось в Анкаре\rИсточник: https://24.kz/ru/news/culture/item/373706-torzhestvennoe-otkrytie-goda-abaya-sostoyalos-v-ankareҚолданылған материалдарға міндетті түрде www.24.kz сайтына гиперсілтеме берілуі тиіс / Любое использование материалов допускается только при наличии гиперссылки на www.24.kz• 30 января - Торжественное открытие Года Абая состоялось в Анкаре: https://24.kz/ru/• 31 января - В школе-гимназии №87 города Нур-Султан открылся научно-познавательный центр Абая: https://old.elorda.info/ruТоржественное открытие Года Абая состоялось в Анкаре\rИсточник: https://24.kz/ru/news/culture/item/373706-torzhestvennoe-otkrytie-goda-abaya-sostoyalos-v-ankareҚолданылған материалдарға міндетті түрде www.24.kz сайтына гиперсілтеме берілуі тиіс / Любое использование материалов допускается только при наличии гиперссылки на www.24.kzФевраль• 4 февраля - Презентация книги «Кунанбай» из серии «Жизнь замечательных людей»: https://kazpravda.kz• 4 февраля - В Литве прошли соревнования по тогызкумалаку в честь 175-летия Абая: https://www.inform.kz• 5 февраля - Школе № 1 имени Дмитрова в Федоровском районе, Костанайской области было присвоено имя Абая Кунанбаева: https://tengrinews.kz• 6 февраля - В сквере «Гульдер» у здания акимата Жетысуского района Алматы установлена скульптура Абая:https://www.inform.kz• 8 февраля - В Нур-Султане прошел республиканский айтыс «Адамзаттың алыбы – хакім Абай», посвященный 175-летию Абая: https://kazpravda.kz• 11 февраля - Выставка, посвященная 175-летию Абая Кунанбайулы, открылась в Барнауле: https://rudnyi-altai.kz• 12 февраля - Открытие Года Абая прошло в Анкаре: https://www.inform.kz• 12 февраля - В Семее приступили к репетиции спектакля «Слова назидания»: https://www.inform.kz• 12 февраля - В Нур-Султане состоялся круглый стол «Абаеведение и Каюм Мухамедханов»: https://ruh.kzВыставка, посвященная 175-летию Абая Кунанбайулы, открылась в БарнаулеИсточник: Областная газета Рудный Алтай https://rudnyi-altai.kz/%D0%B1%D0%B0%D1%80%D0%BD%D0%B0%D1%83%D0%BB-%D1%87%D0%B8%D1%82%D0%B0%D0%B5%D1%82-%D0%B0%D0%B1%D0%B0%D1%8F/Выставка, посвященная 175-летию Абая Кунанбайулы, открылась в БарнаулеИсточник: Областная газета Рудный Алтай https://rudnyi-altai.kz/%D0%B1%D0%B0%D1%80%D0%BD%D0%B0%D1%83%D0%BB-%D1%87%D0%B8%D1%82%D0%B0%D0%B5%D1%82-%D0%B0%D0%B1%D0%B0%D1%8F/Республиканское состязание беркутчи стало первым масштабным мероприятием в рамках празднования 175-летнего юбилея АбаяИсточник: Областная газета Рудный Алтай https://rudnyi-altai.kz/%d0%be%d1%81%d0%be%d0%b1%d0%b5%d0%bd%d0%bd%d0%be%d1%81%d1%82%d0%b8-%d0%bd%d0%b0%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d0%be%d0%b9-%d0%be%d1%85%d0%be%d1%82%d1%8b/• 14 февраля - В Абайском районе Восточно-Казахстанской области завершился республиканский чемпионат беркутчи (кусбеги), приуроченный к 175-летнему юбилею Абая: https://rudnyi-altai.kz• 17 февраля - В Кызылорде стартовал республиканский айтыс «Ұлы даланың ұлағаты»: https://kzvesti.kz• 20 февраля - В Семее состоялась премьера спектакля «Ғажайып трагедиясы»: https://www.inform.kz• 20 февраля - В Национальной академической библиотеке РК состоялась презентация книги Орынбая Жанайдарова «Абай. Стихи и поэмы»: https://www.inform.kz• 23 февраля - В Усть-Каменогорске презентовали автомобиль Abai175: https://altaynews.kz• 23 февраля - В Национальной академической библиотеке РК состоялась презентация книги Орынбая Жанайдарова «Абай. Стихи и поэмы»: https://www.inform.kz• 24 февраля - Фонд Первого Президента Республики Казахстан – Елбасы и Фонд развития государственного языка объявили конкурс «Абай әлемі» на лучшую научную работу среди студентов и магистрантов: https://www.inform.kz• 24 февраля - Творчество Абая презентовали в Эфиопии: inform.kz https://www.inform.kz• 24 февраля - Перевод статьи Президента Республики Казахстан  К.К.Токаева «Абай және ХХІ ғасырдағы Қазақстан» осуществлен Казахстанским  институтом стратегических исследований (КИСИ)  при Президенте РК: http://www.kisi.kz• 26 февраля - В Государственном заповеднике-музее Абая «Жидебай-Борили» открылась выставка «Көрегенді көсем, парасатты шешен, ел қамқоры - Құнанбай»: https://www.inform.kz• 28 февраля - «Слова назидания» Абая появились в Национальной библиотеке Каталонии: https://www.inform.kz• 28 февраля - Финальный этап конкурса «Арай-2020» стартовал в Туркестане: https://24.kzФинальный этап конкурса «Арай-2020» стартовал в Туркестане\rИсточник: https://24.kz/ru/news/culture/item/375348-finalnyj-etap-konkursa-araj-2020-startoval-v-turkestaneҚолданылған материалдарға міндетті түрде www.24.kz сайтына гиперсілтеме берілуі тиіс / Любое использование материалов допускается только при наличии гиперссылки на www.24.kzФинальный этап конкурса «Арай-2020» стартовал в Туркестане\rИсточник: https://24.kz/ru/news/culture/item/375348-finalnyj-etap-konkursa-araj-2020-startoval-v-turkestaneҚолданылған материалдарға міндетті түрде www.24.kz сайтына гиперсілтеме берілуі тиіс / Любое использование материалов допускается только при наличии гиперссылки на www.24.kz Март• 4 марта- В Семее, в государственном университете имени Шакарима, состоялся областной конкурс «Абайские чтения» среди учащихся 10–11 классов: https://www.inform.kz • 5 марта- Юные домбристы из Семея заняли первое место на республиканском конкурсе детского творчества «Ұлы даланың – Ұлы Абайы»: https://www.inform.kz Апрель• 8 апреля - Прошла первая международная онлайн-конференция, посвященная 175-летию Абая: https://tengrinews.kz• 23 апреля - Восточно-Казахстанскому гуманитарному колледжу - постановлением Правительства Республики Казахстан присвоено имя Абая: http://www.vkgk.kz • 23 апреля - «Международному аэропорту Семей» п рисвоино имя Абая: https://primeminister.kz Май• 21 мая - Тюркская академия провела международную видеоконференцию, посвященную 175-летию Абая: http://twesco.org• 21 мая - Тюркская академия презентовала новые издания и сборники статей произведений Абая на нескольких тюркских языках: http://twesco.org• 27 мая - В Бишкеке состоялась онлайн-презентация книги «Абай Кунанбаев - Слова назидания и поэмы»: https://24.kz/ruИюнь• 9 июня - В Нур-Султане, на проспекте Абая, 50, на стене многоэтажки появился портрет Абая: https://turantimes.kz• 10 июня - Абай-175: в столице объявлен онлайн-конкурс на чтение произведений классика: http://astana.gov.kz• 11 июня - Остановочные павильоны, посвященные Абаю, появились в Усть-Каменогорске: https://almaty.tvВ Бишкеке состоялась онлайн-презентация книги «Абай Кунанбаев - Слова назидания и поэмы»Источник: https://24.kz/ru/news/culture/item/398789-v-bishkeke-sostoyalas-onlajn-prezentatsiya-knigi-abaj-kunanbaev-slova-nazidaniya-i-poemyҚолданылған материалдарға міндетті түрде www.24.kz сайтына гиперсілтеме берілуі тиіс / Любое использование материалов допускается только при наличии гиперссылки на www.24.kz• 12 июня - в Южно-Казахстанском государственном университете им.М.Ауэзова прошел Международный культурно-просветительный форум «Тюркский мир: взгляды Абая Кунанбаева и модернизация общества Казахстана в ХХІ веке»: https://bilimdinews.kz• 19 июня - Первые книги из серии «Абай академиясы» презентовал сегодня научно-исследовательский институт «Академия Абая» при Евразийском национальном университете: https://www.enu.kz• 29 июня - В Восточном Казахстане при въезде в урочище Жидебай Абайского района установили 9-метровую стелу  с изображением Абая и Шакарима: https://lenta.inform.kzИюль• 7 июля - В Гааге состоялась презентация книги Абая Кунанбаева «Слова назидания» на нидерландском языке: https://www.gov.kz/memleket• 11 июля - Почта Польши представила почтовую марку в посвященную 175-летию Абая Кунанбаева: http://inkaraganda.kz• 15 июля - В Украине вышел в свет перевод на украинский язык «Слов Назидания» Абая:• 17 июля - В Каире вышла книга «Наставления Абая народу Казахстана»: https://express-k.kz• 29 июля - Библиотека Первого Президента Республики Казахстан – Елбасы представляет виртуальную видеовыставку «Наследие Абая как нравственный ориентир»: https://presidentlibrary.kz• 29 июля - К 175-летию Абая вышло собрание его сочинений в 10 томах. В них вошли стихи и проза великого казахского поэта в переводе на русский, английский, французский, немецкий языки: https://kazakh-tv.kzАвгустК 175-летию Абая вышло собрание его сочинений в 10 томах. В них вошли стихи и проза великого казахского поэта в переводе на русский, английский, французский, немецкий языки\rПодробнее: https://kazakh-tv.kz/ru/view/society/page_215418_k-yubileyu-velikogo-myslitelya-v-svet-vyshlo-sobranie-sochiЛюбое использование материалов сайта допускается только при наличии гиперссылки на Kazakh-tv.kz.• 5 августа - Постановлением Правительства Республики Казахстан 10 августа объявлено Днем Абая и внесено в календарь праздничных дат: https://primeminister.kz• 10 августа - Шедевр национальной классики – опера А. Жубанова и Л. Хамиди «Абай» в новой трактовке дирижера Алана Бурибаева и режиссера Джанкарло дель Монако, прямая трансляция на телеканале \"Абай ТВ\" и Tengri TV: https://astanaopera.kz• 10 августа - Уникальный архив фильмов про Абая создан в Усть-Каменогорске: https://baigenews.kz• 10 августа - Международный челлендж чтения на языках мира \"Abai world challenge\":  https://ruh.kz• 10 августа - «Слова назидания» Абая впервые изданы на армянском языке: https://forbes.kz• 10 августа - Сайт, посвященный великому казахскому поэту и мыслителю Абаю Кунанбайулы, презентовало посольство Казахстана в России. На интернет-ресурсе abai175.ru: https://baigenews.kz• 10 августа - К юбилею Абая Президент Республики Казахстан наградил ряд иностранных ученых и переводчиков: https://baigenews.kz• 10 августа - \"Слова назидания\" Абая впервые изданы на хинди: https://www.zakon.kz• 10 августа - День Абая: кинопоказ под открытым небом прошел в Алматы: https://almaty.tv• 10 августа - Коллекционные монеты ко Дню Абая выпустил Нацбанк Казахстана: https://almaty.tv• 10 авгута - Молодежный портал Massaget.kz  начинает публиковать видеосаммари эпопеи Мухтара Ауэзова \"Абай жолы\": https://tengrinews.kz• 10 августа - Ассамблея народа Казахстана провела международную онлайн-конференцию «Абай: история и современность»: inform.kz https://www.inform.kz• 10 августа - Жители Нур-Султана запустили оригинальный музыкальный челлендж #Абай175 #Abay #Аbai #Абай. Песню \"Көзімнің қарасы\" исполнили представители различных профессий и звёзды эстрады: https://informburo.kz• 10 августа -  столичный проектный офис «Рухани жаңғыру», городской филиал партии Nur Otan и Национальная академическая библиотека объявили онлайн-конкурс на чтение произведений Абая• 10 августа - При поддержке Министерства культуры и спорта РК состоялся международный онлайн-форум абаеведов \"Адамзаттың Абайы\": https://tengrinews.kz• 10 августа - «Слова назидания» Абая издали на иврите: https://www.inform.kz• 10 августа - На улице Абая Бинагадинского района города Баку состоялась памятная акция по переустановке мемориальной доски в честь Абая Кунанбаева: https://yenicag.ru• 11 августа - Презентация книги к 175-летию Абая состоялась в Талдыкоргане: https://24.kz• 11 августа - в Болгарии и при поддержке фонда «Память Болгарии - братьев Диневы» состоялась официальная церемония открытия барельефа Абая на Аллее известных личностей в городе Свети Влас: https://www.inform.kz• 11 августа - «Слова назидания» Абая перевели на узбекский язык: https://24.kz• 11 августа - ГАТОБ имени Абая провел онлайн-конкурс \"Абай әндері\" для непрофессиональных исполнителей: http://www.gatob.kz• 12 августа -  в Москве у памятника Абая Кунанбаева на Чистопрудном бульваре прошла масштабная акция, посвященная 175-летию Абая: http://asiais.ru• 12 августа - Оригинальную инсталляцию представили в Москве у памятника Абаю: https://www.kazembassy.ru• 12 августа - Сборник стихов Абая на корейском языке и почтовые марки появились в Южной Корее: https://www.inform.kz• 13 августа - Президент Казахстана Касым-Жомарт Токаев подписал Указ о награждении иностранных переводчиков и исследователей за заслуги в пропаганде наследия Абая Кунанбаева орденом «Достық» II степени: https://kazpravda.kz• 15 августа - Всемирно известный бренд одежды LC Waikiki выпустил футболки с изображением Абая: https://dknews.kz• 19 августа - В режиме видеоконференции в Ереване состоялась презентация сборника «Абай-175», состоящего из двух книг - «Слова назидания» («Қара сөздер») и романа Мухтара Ауэзова «Путь Абая» (в обновленной редакции) на армянском языке: https://www.inform.kz• 20 августа - В Кокшетау презентовали QR box, установленный на остановочном павильоне: https://ruh.kz• 21 августа - Библиотека Елбасы подвела итоги литературной эстафеты «Абаевские чтения»: https://ruh.kz• 24 августа - Румынский камерный оркестр исполнил произведения Абая: https://www.inform.kz• 26 августа - Сборник эссе об Абае издала Ассамблея народа Казахстана: https://www.inform.kz•  28 августа - Посол Казахстана в Турции А.Сапарбекулы вручил государственную награду Казахстана - орден «Достык» II степени, присвоенный в соответствии с Указом Президента Республики Казахстан известному турецкому поэту, писателю Заферу Кибару, переводившему недавно роман М. Ауэзова «Путь Абая»: https://www.inform.kz•  28 августа - Посол Казахстана в России Е.Кошербаев вручил государственную награду - орден «Достық» II степени, присвоенный в соответствии с Указом Президента Республики Казахстан Касым-Жомарта Токаева, главному редактору издательства «Художественная литература» Георгию Пряхину за значительный вклад в укрепление дружественных отношений между государствами, заслуги в пропаганде наследия Абая: https://www.inform.kz•  28 августа - Парк имени Абая открылся в Туркестанской области: https://www.inform.kz•  28 августа - Под председательством Государственного секретаря Республики Казахстан К.Кушербаева в онлайн-формате состоялось первое заседание Комиссии по присуждению Государственной премии Республики Казахстан в области литературы и искусства имени Абая 2020 года: https://www.inform.kz• 30 августа - В Семее общественности представлен памятник Абаю с сыновьями: https://www.inform.kz Сентябрь• 1 сентября - Школьница из Семея Альсана Смаилова заняла второе место в традиционном литературном конкурсе «IV Абаевские чтения»: https://www.inform.kz• 1 сентября - Именем Абая назвали проспект в Уральске: https://www.inform.kz• 2 сентября - Своду законов «Қарамола ереже» исполняется 135 лет: https://24.kz• 2 сентября - Мульти веломарафон «Нур-Султан – Жидебай» отправился на родину великого Абая: https://kazakh-tv.kz• 2 сентября - В Восточно-Казахстанском университете состоялось открытие НИИ «Абайтану»: https://www.facebook.com• 11 сентября - Бюст Абая торжественно открыли в Бухаресте: https://www.inform.kz• 11 сентября - Республиканский диктант в честь 175-летия Абая провели в Казахстане: https://www.inform.kz• 15 сентбря - Немецкий переводчик Абая Леонард Кошут награжден орденом «Достық»: https://www.inform.kz• 20 сентбря -Парк и памятную доску в честь Абая открыли в Турции: https://almaty.tvОктябрь• 2 октября - Культурно-деловой дом «Абай» открылся в Ташкенте: https://24.kz• 6 октября - Портрет Абая появился на стене многоэтажки в Петропавловске: https://24.kz• 6 октября - Посольство Казахстана совместно с Национальной академической библиотекой РК провели онлайн-презентацию первого в истории перевода на словацкий язык «Слов назидания»: https://24.kz• 7 октября - Нурсултана Назарбаева написал статью \"Духовное завещание Абая\": https://www.zakon.kz• 9 октября - В Акмолинской области школе-интернат № 3 присвоено имя великого казахского писателя Абая Кунанбаева: https://www.zakon.kz• 10 октября - В Китае переводчикам и исследователям творчества Абая вручили ордена «Достық» II степени: https://24.kz• 11 октября - Фильм «Кунанбай» презентовали в Берлине: https://24.kz• 13 октября - Сборник произведений Абая переведен на японский язык: https://24.kzСборник произведений Абая переведен на японский язык\rИсточник: https://24.kz/ru/news/culture/item/429062-sbornik-proizvedenij-abaya-pereveden-na-yaponskij-yazykҚолданылған материалдарға міндетті түрде www.24.kz сайтына гиперсілтеме берілуі тиіс / Любое использование материалов допускается только при наличии гиперссылки на www.24.kzСборник произведений Абая переведен на японский язык\rИсточник: https://24.kz/ru/news/culture/item/429062-sbornik-proizvedenij-abaya-pereveden-na-yaponskij-yazykҚолданылған материалдарға міндетті түрде www.24.kz сайтына гиперсілтеме берілуі тиіс / Любое использование материалов допускается только при наличии гиперссылки на www.24.kz• 15 октября - Глава государства принял участие в церемонии открытия памятника «Ұлы ақын Абай ұлдарымен», после церемонии открытия Президент посетил государственный историко-культурный и литературно-мемориальный заповедник-музей Абая «Жидебай-Бөрлі» https://www.akorda.kz• 15 октября - Ученые-исследователи из Казахстана, Кыргызстана и Таджикистана провели международную научно-практическую онлайн-конференцию, посвященную 175-летию великого казахского поэта и мыслителя Абая Кунанбаева: https://www.kazpravda.kz• 21 октября - В Аксае появился мурал с изображением Абая: https://24.kz• 23 октября - Памятники Абаю и Аль-Фараби появились в Туркестане: https://24.kz• 22 октября - Национальная академическая библиотека РК зажгла на карте звездного неба в созвездии Северная корона звезду под названием \"Abaidyn 175 jyldygy\": https://tengrinews.kz• 26 октября - Национальная академическая библиотека назвала звезду в честь юбилея Абая, теперь участок на Луне носит имя поэта: https://express-k.kz• 28 октября - Памятник Абаю высотой шесть метров открыли в Актобе: https://www.arnapress.kz• 28 октября - С 7 по 10 ноября пройдет фестиваль социальных роликов и короткометражных фильмов «АБАЙДЫҢ МҰРАСЫ – АДАМЗАТ ҚАЗЫНАСЫ», организованный при поддержке Министерства культуры и спорта РК: https://www.inform.kz• 28 октября - В ходе республиканской научно-практической конференции «Наследие Абая» состоялась презентация книги, где собраны переведенные на шесть официальных языков ООН статьи Президента Республики Казахстан Касым-Жомарта Токаева «Абай и Казахстан в XXI веке»: https://www.inform.kz/ru/kniga-kasym-zhomarta-tokaeva-abay-i-kazahstan-v-xxi-veke-prezentovana-v-nur-sultane_a3711834• 28 октября - В стенах Евразийского национального университета имени Л.Н. Гумилева с участием известных государственных и общественных деятелей прошла республиканская научно-практическая конференция «Наследие Абая»: www.inform.kz/ru/respublikanskaya-konferenciya-o-nasledii-abaya-proshla-v-nur-sultane_a3711794• 29 октября - Посольство Казахстана в Чешской Республике совместно с Национальной академической библиотекой РК провели онлайн-презентацию его книги «Слова назидания» переведенной на чешский язык: https://www.inform.kz/ru/prezentovana-kniga-abaya-slova-nazidaniya-na-cheshskom-yazyke_a3712369• 30 октября – Произведения Абая были переданы читателям одной из крупных библиотек Сеула: https://24.kz• 30 октября - Сборник произведений Абая на французском языке были переданы казахстанской делегацией в муниципальные и университетские библиотеки региона Земли Луары: https://24.kz• 31 октября - Культурно-деловой дом «Абай» открыли в Турции: https://24.kz Ноябрь• 2 ноября - «Слова назидания» Абая выпустили в новом формате: https://24.kz• 3 ноября - Издания Абая на узбекском и Науаи на казахском презентовали в НАБ РК: https://24.kz• 11 ноября - Фильм «Кунанбай» презентовали в Берлине: https://24.kz• 11 ноября - В Минской Национальной библиотеке прошла встреча поэтической элиты страны, посвященная 175-летию Абая Кунанбаева: https://24.kz• 11 ноября - В Иране прошла церемония вручения ордена «Достық» ІІ степени иcследователю истории иранских казахов, автору многочисленных трудов о связях двух стран, переводчику стихов и прозы Абая на персидский язык Кажымухамету Шаткаму: https://www.inform.kz• 12 ноября - Полное собрание сочинений Абая перевели на английский язык: https://24.kz• 13 ноября - В Карагандинском университете имени академика Е. А. Букетова состоялась Международная научно-практическая конференция «Ұлы Абайдың мұрасы - ұрпақтарға тағылым», посвящённая Абаю: https://www.inform.kz• 16 ноября - Международная выставка «Абай және Рухани мұра» открылась в Египте: https://www.inform.kz• 14 ноября - Площадь Абая открыли в селе Курчум Восточно-Казахстанской области, сообщает корреспондент «Хабар 24». В центральной части аллеи разместили отлитый из бронзы 6-метровый монумент поэту: https://24.kz• 16 ноября - Презентация эксклюзивной скульптуры Абая состоялась в Нур-Султане: https://www.inform.kz• 18 ноября - Памятник Абаю открыли в одноименном городе в Карагандинской области: https://dknews.kz• 19 ноября - Книжную серию «Абай әлемі» презентовали в Семее: https://www.inform.kz• 21 ноября - В рамках празднования 175-летия великого казахского поэта и мыслителя Абая Кунанбайулы в Главной публичной библиотеке Сан-Франциско открылся отдел казахстанской литературы и культуры: https://www.inform.kz• 22 ноября - Посвященные Аль-Фараби и Абаю марки презентовали в Болгарии: https://24.kz• 23 ноября - Посвященный 175-летию Абая республиканский айтыс акынов под названием «Қалың елім, қазағым...» прошел в Атырау: https://www.inform.kz• 24 ноября - Посольство Казахстана в Эстонии совместно с Национальной академической библиотекой Республики Казахстан в формате видеоконференции провели международный круглый стол «Абай Кунанбайулы и мировая культура»: https://www.inform.kz• 26 ноября - Зал «Наследие Абая» открылся в Пекине: https://24.kz• 28 ноября - В Палате лордов британского Парламента по случаю празднования 175-летия великого казахского поэта и философа Абая Кунанбайулы обсудили его наследие: https://24.kz• 29 ноября - Произведения Абая Кунанбаева изданы на азербайджанском языке: https://24.kz• 26 декабря - Сборник произведений Абая в переводе на сербский язык презентовали в Белграде: www.gov.kz• 27 декабря - Первая литература-кордель об Абае и Казахстане вышла в Бразилии: kazinform.kz2021 год• 25 января - Литературный центр Абая открыли в Кокшетау: inform.kz• 28 января - В Риддере улицу Островского переименовали в проспект Абая: Noks.kz• 15 июня - Парк имени Абая появился в турецком городе Алания: inform.kz•2019 год• 30 мая 2019 г. - О праздновании 175-летнего юбилея со дня рождения Абая Кунанбайулы: Указ Президента Республики Казахстан от 30 мая 2019 г. № 55: https://www.akorda.kz• 26 августа - О создании Государственной комиссии по подготовке и проведению 175-летнего юбилея Абая Кунанбайулы: Указ Президента Республики Казахстан от 26 августа 2019 года № 134: http://adilet.zan.kz• 1 сентября - Новой школе в Павлодарской области дали имя Абая: https://www.zakon.kz• 1 сентября - Школу имени Абая Кунанбаева открыли в Нур-Султане: https://informburo.kz• 9 декабря -ТЮРКСОЙ объявил 2020 год в тюркском мире \"Годом Абая Кунанбаева\": https://kazpravda.kz2020 годЯнварь• 9 января  - Опубликована статья Касым-Жомарта Токаева «Абай и Казахстан в XXI веке»: http://www.akorda.kz• 10 января - Обновленную энциклопедию Абая Кунанбаева передали в Национальную библиотеку Казахстана: https://ainews.kz• 13 января - Евразийском национальном университете открылся научно-исследовательский институт «Академия Абая»: https://bilimdinews.kz• 16 января - Литературный центр Абая открылся в Национальной библиотеке в Алматы: https://24.kz• 16 января - Уникальный сборник Абая вышел в Москве: https://kazpravda.kz• 21 января - В Казахстане дан старт мероприятиям в честь 175-летия казахского мыслителя и поэта Абая Кунанбаева: https://inbusiness.kz• 22 января - в Евразийском национальном университете открылся научно-исследовательский институт «Академия Абая»:https://www.enu.kz• 24 января - В США выпустили монеты и марки с изображением аль-Фараби и Абая: https://tengrinews.kz• 24 января - Творчество Абая презентовали в Эфиопии: https://www.inform.kz• 25 января - В Кокшетау на базе казахской библиотеки открыт литературный центр Абая «Ұлы ақынның ұлағаты»: https://www.inform.kz• 26 января - Выставка из фонда Государственного историко-культурного и литературно-мемориального заповедника-музея Абая «Жидебай-Борили» открылась в Национальном центре рукописей и редких книг: https://reactor.inform.kz/ru• 26 января - В Усть-Каменогорске состоялась презентация книги «Абай жолы», выпущенной по системе Брайля – рельефно-точечным шрифтом: https://altaynews.kz• 28 января - «Слова назидания» Абая появились в Национальной библиотеке Каталонии: https://www.inform.kz• 28 января - Культурно-информационный центр в честь 175-летия Абая открылся в Праге: https://24.kz• 30 января - В Будапеште отметили 175-летие Абая: https://www.inform.kz/ru/• 30 января - Год Абая стартовал в Азербайджане: https://www.inform.kz/ruТоржественное открытие Года Абая состоялось в Анкаре\rИсточник: https://24.kz/ru/news/culture/item/373706-torzhestvennoe-otkrytie-goda-abaya-sostoyalos-v-ankareҚолданылған материалдарға міндетті түрде www.24.kz сайтына гиперсілтеме берілуі тиіс / Любое использование материалов допускается только при наличии гиперссылки на www.24.kzТоржественное открытие Года Абая состоялось в Анкаре\rИсточник: https://24.kz/ru/news/culture/item/373706-torzhestvennoe-otkrytie-goda-abaya-sostoyalos-v-ankareҚолданылған материалдарға міндетті түрде www.24.kz сайтына гиперсілтеме берілуі тиіс / Любое использование материалов допускается только при наличии гиперссылки на www.24.kzТоржественное открытие Года Абая состоялось в Анкаре\rИсточник: https://24.kz/ru/news/culture/item/373706-torzhestvennoe-otkrytie-goda-abaya-sostoyalos-v-ankareҚолданылған материалдарға міндетті түрде www.24.kz сайтына гиперсілтеме берілуі тиіс / Любое использование материалов допускается только при наличии гиперссылки на www.24.kzТоржественное открытие Года Абая состоялось в Анкаре\rИсточник: https://24.kz/ru/news/culture/item/373706-torzhestvennoe-otkrytie-goda-abaya-sostoyalos-v-ankareҚолданылған материалдарға міндетті түрде www.24.kz сайтына гиперсілтеме берілуі тиіс / Любое использование материалов допускается только при наличии гиперссылки на www.24.kz• 30 января - Торжественное открытие Года Абая состоялось в Анкаре: https://24.kz/ru/• 31 января - В школе-гимназии №87 города Нур-Султан открылся научно-познавательный центр Абая: https://old.elorda.info/ruТоржественное открытие Года Абая состоялось в Анкаре\rИсточник: https://24.kz/ru/news/culture/item/373706-torzhestvennoe-otkrytie-goda-abaya-sostoyalos-v-ankareҚолданылған материалдарға міндетті түрде www.24.kz сайтына гиперсілтеме берілуі тиіс / Любое использование материалов допускается только при наличии гиперссылки на www.24.kzФевраль• 4 февраля - Презентация книги «Кунанбай» из серии «Жизнь замечательных людей»: https://kazpravda.kz• 4 февраля - В Литве прошли соревнования по тогызкумалаку в честь 175-летия Абая: https://www.inform.kz• 5 февраля - Школе № 1 имени Дмитрова в Федоровском районе, Костанайской области было присвоено имя Абая Кунанбаева: https://tengrinews.kz• 6 февраля - В сквере «Гульдер» у здания акимата Жетысуского района Алматы установлена скульптура Абая:https://www.inform.kz• 8 февраля - В Нур-Султане прошел республиканский айтыс «Адамзаттың алыбы – хакім Абай», посвященный 175-летию Абая: https://kazpravda.kz• 11 февраля - Выставка, посвященная 175-летию Абая Кунанбайулы, открылась в Барнауле: https://rudnyi-altai.kz• 12 февраля - Открытие Года Абая прошло в Анкаре: https://www.inform.kz• 12 февраля - В Семее приступили к репетиции спектакля «Слова назидания»: https://www.inform.kz• 12 февраля - В Нур-Султане состоялся круглый стол «Абаеведение и Каюм Мухамедханов»: https://ruh.kzВыставка, посвященная 175-летию Абая Кунанбайулы, открылась в БарнаулеИсточник: Областная газета Рудный Алтай https://rudnyi-altai.kz/%D0%B1%D0%B0%D1%80%D0%BD%D0%B0%D1%83%D0%BB-%D1%87%D0%B8%D1%82%D0%B0%D0%B5%D1%82-%D0%B0%D0%B1%D0%B0%D1%8F/Выставка, посвященная 175-летию Абая Кунанбайулы, открылась в БарнаулеИсточник: Областная газета Рудный Алтай https://rudnyi-altai.kz/%D0%B1%D0%B0%D1%80%D0%BD%D0%B0%D1%83%D0%BB-%D1%87%D0%B8%D1%82%D0%B0%D0%B5%D1%82-%D0%B0%D0%B1%D0%B0%D1%8F/Республиканское состязание беркутчи стало первым масштабным мероприятием в рамках празднования 175-летнего юбилея АбаяИсточник: Областная газета Рудный Алтай https://rudnyi-altai.kz/%d0%be%d1%81%d0%be%d0%b1%d0%b5%d0%bd%d0%bd%d0%be%d1%81%d1%82%d0%b8-%d0%bd%d0%b0%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d0%be%d0%b9-%d0%be%d1%85%d0%be%d1%82%d1%8b/• 14 февраля - В Абайском районе Восточно-Казахстанской области завершился республиканский чемпионат беркутчи (кусбеги), приуроченный к 175-летнему юбилею Абая: https://rudnyi-altai.kz• 17 февраля - В Кызылорде стартовал республиканский айтыс «Ұлы даланың ұлағаты»: https://kzvesti.kz• 20 февраля - В Семее состоялась премьера спектакля «Ғажайып трагедиясы»: https://www.inform.kz• 20 февраля - В Национальной академической библиотеке РК состоялась презентация книги Орынбая Жанайдарова «Абай. Стихи и поэмы»: https://www.inform.kz• 23 февраля - В Усть-Каменогорске презентовали автомобиль Abai175: https://altaynews.kz• 23 февраля - В Национальной академической библиотеке РК состоялась презентация книги Орынбая Жанайдарова «Абай. Стихи и поэмы»: https://www.inform.kz• 24 февраля - Фонд Первого Президента Республики Казахстан – Елбасы и Фонд развития государственного языка объявили конкурс «Абай әлемі» на лучшую научную работу среди студентов и магистрантов: https://www.inform.kz• 24 февраля - Творчество Абая презентовали в Эфиопии: inform.kz https://www.inform.kz• 24 февраля - Перевод статьи Президента Республики Казахстан  К.К.Токаева «Абай және ХХІ ғасырдағы Қазақстан» осуществлен Казахстанским  институтом стратегических исследований (КИСИ)  при Президенте РК: http://www.kisi.kz• 26 февраля - В Государственном заповеднике-музее Абая «Жидебай-Борили» открылась выставка «Көрегенді көсем, парасатты шешен, ел қамқоры - Құнанбай»: https://www.inform.kz• 28 февраля - «Слова назидания» Абая появились в Национальной библиотеке Каталонии: https://www.inform.kz• 28 февраля - Финальный этап конкурса «Арай-2020» стартовал в Туркестане: https://24.kzФинальный этап конкурса «Арай-2020» стартовал в Туркестане\rИсточник: https://24.kz/ru/news/culture/item/375348-finalnyj-etap-konkursa-araj-2020-startoval-v-turkestaneҚолданылған материалдарға міндетті түрде www.24.kz сайтына гиперсілтеме берілуі тиіс / Любое использование материалов допускается только при наличии гиперссылки на www.24.kzФинальный этап конкурса «Арай-2020» стартовал в Туркестане\rИсточник: https://24.kz/ru/news/culture/item/375348-finalnyj-etap-konkursa-araj-2020-startoval-v-turkestaneҚолданылған материалдарға міндетті түрде www.24.kz сайтына гиперсілтеме берілуі тиіс / Любое использование материалов допускается только при наличии гиперссылки на www.24.kz Март• 4 марта- В Семее, в государственном университете имени Шакарима, состоялся областной конкурс «Абайские чтения» среди учащихся 10–11 классов: https://www.inform.kz • 5 марта- Юные домбристы из Семея заняли первое место на республиканском конкурсе детского творчества «Ұлы даланың – Ұлы Абайы»: https://www.inform.kz Апрель• 8 апреля - Прошла первая международная онлайн-конференция, посвященная 175-летию Абая: https://tengrinews.kz• 23 апреля - Восточно-Казахстанскому гуманитарному колледжу - постановлением Правительства Республики Казахстан присвоено имя Абая: http://www.vkgk.kz • 23 апреля - «Международному аэропорту Семей» п рисвоино имя Абая: https://primeminister.kz Май• 21 мая - Тюркская академия провела международную видеоконференцию, посвященную 175-летию Абая: http://twesco.org• 21 мая - Тюркская академия презентовала новые издания и сборники статей произведений Абая на нескольких тюркских языках: http://twesco.org• 27 мая - В Бишкеке состоялась онлайн-презентация книги «Абай Кунанбаев - Слова назидания и поэмы»: https://24.kz/ruИюнь• 9 июня - В Нур-Султане, на проспекте Абая, 50, на стене многоэтажки появился портрет Абая: https://turantimes.kz• 10 июня - Абай-175: в столице объявлен онлайн-конкурс на чтение произведений классика: http://astana.gov.kz• 11 июня - Остановочные павильоны, посвященные Абаю, появились в Усть-Каменогорске: https://almaty.tvВ Бишкеке состоялась онлайн-презентация книги «Абай Кунанбаев - Слова назидания и поэмы»Источник: https://24.kz/ru/news/culture/item/398789-v-bishkeke-sostoyalas-onlajn-prezentatsiya-knigi-abaj-kunanbaev-slova-nazidaniya-i-poemyҚолданылған материалдарға міндетті түрде www.24.kz сайтына гиперсілтеме берілуі тиіс / Любое использование материалов допускается только при наличии гиперссылки на www.24.kz• 12 июня - в Южно-Казахстанском государственном университете им.М.Ауэзова прошел Международный культурно-просветительный форум «Тюркский мир: взгляды Абая Кунанбаева и модернизация общества Казахстана в ХХІ веке»: https://bilimdinews.kz• 19 июня - Первые книги из серии «Абай академиясы» презентовал сегодня научно-исследовательский институт «Академия Абая» при Евразийском национальном университете: https://www.enu.kz• 29 июня - В Восточном Казахстане при въезде в урочище Жидебай Абайского района установили 9-метровую стелу  с изображением Абая и Шакарима: https://lenta.inform.kzИюль• 7 июля - В Гааге состоялась презентация книги Абая Кунанбаева «Слова назидания» на нидерландском языке: https://www.gov.kz/memleket• 11 июля - Почта Польши представила почтовую марку в посвященную 175-летию Абая Кунанбаева: http://inkaraganda.kz• 15 июля - В Украине вышел в свет перевод на украинский язык «Слов Назидания» Абая:• 17 июля - В Каире вышла книга «Наставления Абая народу Казахстана»: https://express-k.kz• 29 июля - Библиотека Первого Президента Республики Казахстан – Елбасы представляет виртуальную видеовыставку «Наследие Абая как нравственный ориентир»: https://presidentlibrary.kz• 29 июля - К 175-летию Абая вышло собрание его сочинений в 10 томах. В них вошли стихи и проза великого казахского поэта в переводе на русский, английский, французский, немецкий языки: https://kazakh-tv.kzАвгустК 175-летию Абая вышло собрание его сочинений в 10 томах. В них вошли стихи и проза великого казахского поэта в переводе на русский, английский, французский, немецкий языки\rПодробнее: https://kazakh-tv.kz/ru/view/society/page_215418_k-yubileyu-velikogo-myslitelya-v-svet-vyshlo-sobranie-sochiЛюбое использование материалов сайта допускается только при наличии гиперссылки на Kazakh-tv.kz.• 5 августа - Постановлением Правительства Республики Казахстан 10 августа объявлено Днем Абая и внесено в календарь праздничных дат: https://primeminister.kz• 10 августа - Шедевр национальной классики – опера А. Жубанова и Л. Хамиди «Абай» в новой трактовке дирижера Алана Бурибаева и режиссера Джанкарло дель Монако, прямая трансляция на телеканале \"Абай ТВ\" и Tengri TV: https://astanaopera.kz• 10 августа - Уникальный архив фильмов про Абая создан в Усть-Каменогорске: https://baigenews.kz• 10 августа - Международный челлендж чтения на языках мира \"Abai world challenge\":  https://ruh.kz• 10 августа - «Слова назидания» Абая впервые изданы на армянском языке: https://forbes.kz• 10 августа - Сайт, посвященный великому казахскому поэту и мыслителю Абаю Кунанбайулы, презентовало посольство Казахстана в России. На интернет-ресурсе abai175.ru: https://baigenews.kz• 10 августа - К юбилею Абая Президент Республики Казахстан наградил ряд иностранных ученых и переводчиков: https://baigenews.kz• 10 августа - \"Слова назидания\" Абая впервые изданы на хинди: https://www.zakon.kz• 10 августа - День Абая: кинопоказ под открытым небом прошел в Алматы: https://almaty.tv• 10 августа - Коллекционные монеты ко Дню Абая выпустил Нацбанк Казахстана: https://almaty.tv• 10 авгута - Молодежный портал Massaget.kz  начинает публиковать видеосаммари эпопеи Мухтара Ауэзова \"Абай жолы\": https://tengrinews.kz• 10 августа - Ассамблея народа Казахстана провела международную онлайн-конференцию «Абай: история и современность»: inform.kz https://www.inform.kz• 10 августа - Жители Нур-Султана запустили оригинальный музыкальный челлендж #Абай175 #Abay #Аbai #Абай. Песню \"Көзімнің қарасы\" исполнили представители различных профессий и звёзды эстрады: https://informburo.kz• 10 августа -  столичный проектный офис «Рухани жаңғыру», городской филиал партии Nur Otan и Национальная академическая библиотека объявили онлайн-конкурс на чтение произведений Абая• 10 августа - При поддержке Министерства культуры и спорта РК состоялся международный онлайн-форум абаеведов \"Адамзаттың Абайы\": https://tengrinews.kz• 10 августа - «Слова назидания» Абая издали на иврите: https://www.inform.kz• 10 августа - На улице Абая Бинагадинского района города Баку состоялась памятная акция по переустановке мемориальной доски в честь Абая Кунанбаева: https://yenicag.ru• 11 августа - Презентация книги к 175-летию Абая состоялась в Талдыкоргане: https://24.kz• 11 августа - в Болгарии и при поддержке фонда «Память Болгарии - братьев Диневы» состоялась официальная церемония открытия барельефа Абая на Аллее известных личностей в городе Свети Влас: https://www.inform.kz• 11 августа - «Слова назидания» Абая перевели на узбекский язык: https://24.kz• 11 августа - ГАТОБ имени Абая провел онлайн-конкурс \"Абай әндері\" для непрофессиональных исполнителей: http://www.gatob.kz• 12 августа -  в Москве у памятника Абая Кунанбаева на Чистопрудном бульваре прошла масштабная акция, посвященная 175-летию Абая: http://asiais.ru• 12 августа - Оригинальную инсталляцию представили в Москве у памятника Абаю: https://www.kazembassy.ru• 12 августа - Сборник стихов Абая на корейском языке и почтовые марки появились в Южной Корее: https://www.inform.kz• 13 августа - Президент Казахстана Касым-Жомарт Токаев подписал Указ о награждении иностранных переводчиков и исследователей за заслуги в пропаганде наследия Абая Кунанбаева орденом «Достық» II степени: https://kazpravda.kz• 15 августа - Всемирно известный бренд одежды LC Waikiki выпустил футболки с изображением Абая: https://dknews.kz• 19 августа - В режиме видеоконференции в Ереване состоялась презентация сборника «Абай-175», состоящего из двух книг - «Слова назидания» («Қара сөздер») и романа Мухтара Ауэзова «Путь Абая» (в обновленной редакции) на армянском языке: https://www.inform.kz• 20 августа - В Кокшетау презентовали QR box, установленный на остановочном павильоне: https://ruh.kz• 21 августа - Библиотека Елбасы подвела итоги литературной эстафеты «Абаевские чтения»: https://ruh.kz• 24 августа - Румынский камерный оркестр исполнил произведения Абая: https://www.inform.kz• 26 августа - Сборник эссе об Абае издала Ассамблея народа Казахстана: https://www.inform.kz•  28 августа - Посол Казахстана в Турции А.Сапарбекулы вручил государственную награду Казахстана - орден «Достык» II степени, присвоенный в соответствии с Указом Президента Республики Казахстан известному турецкому поэту, писателю Заферу Кибару, переводившему недавно роман М. Ауэзова «Путь Абая»: https://www.inform.kz•  28 августа - Посол Казахстана в России Е.Кошербаев вручил государственную награду - орден «Достық» II степени, присвоенный в соответствии с Указом Президента Республики Казахстан Касым-Жомарта Токаева, главному редактору издательства «Художественная литература» Георгию Пряхину за значительный вклад в укрепление дружественных отношений между государствами, заслуги в пропаганде наследия Абая: https://www.inform.kz•  28 августа - Парк имени Абая открылся в Туркестанской области: https://www.inform.kz•  28 августа - Под председательством Государственного секретаря Республики Казахстан К.Кушербаева в онлайн-формате состоялось первое заседание Комиссии по присуждению Государственной премии Республики Казахстан в области литературы и искусства имени Абая 2020 года: https://www.inform.kz• 30 августа - В Семее общественности представлен памятник Абаю с сыновьями: https://www.inform.kz Сентябрь• 1 сентября - Школьница из Семея Альсана Смаилова заняла второе место в традиционном литературном конкурсе «IV Абаевские чтения»: https://www.inform.kz• 1 сентября - Именем Абая назвали проспект в Уральске: https://www.inform.kz• 2 сентября - Своду законов «Қарамола ереже» исполняется 135 лет: https://24.kz• 2 сентября - Мульти веломарафон «Нур-Султан – Жидебай» отправился на родину великого Абая: https://kazakh-tv.kz• 2 сентября - В Восточно-Казахстанском университете состоялось открытие НИИ «Абайтану»: https://www.facebook.com• 11 сентября - Бюст Абая торжественно открыли в Бухаресте: https://www.inform.kz• 11 сентября - Республиканский диктант в честь 175-летия Абая провели в Казахстане: https://www.inform.kz• 15 сентбря - Немецкий переводчик Абая Леонард Кошут награжден орденом «Достық»: https://www.inform.kz• 20 сентбря -Парк и памятную доску в честь Абая открыли в Турции: https://almaty.tvОктябрь• 2 октября - Культурно-деловой дом «Абай» открылся в Ташкенте: https://24.kz• 6 октября - Портрет Абая появился на стене многоэтажки в Петропавловске: https://24.kz• 6 октября - Посольство Казахстана совместно с Национальной академической библиотекой РК провели онлайн-презентацию первого в истории перевода на словацкий язык «Слов назидания»: https://24.kz• 7 октября - Нурсултана Назарбаева написал статью \"Духовное завещание Абая\": https://www.zakon.kz• 9 октября - В Акмолинской области школе-интернат № 3 присвоено имя великого казахского писателя Абая Кунанбаева: https://www.zakon.kz• 10 октября - В Китае переводчикам и исследователям творчества Абая вручили ордена «Достық» II степени: https://24.kz• 11 октября - Фильм «Кунанбай» презентовали в Берлине: https://24.kz• 13 октября - Сборник произведений Абая переведен на японский язык: https://24.kzСборник произведений Абая переведен на японский язык\rИсточник: https://24.kz/ru/news/culture/item/429062-sbornik-proizvedenij-abaya-pereveden-na-yaponskij-yazykҚолданылған материалдарға міндетті түрде www.24.kz сайтына гиперсілтеме берілуі тиіс / Любое использование материалов допускается только при наличии гиперссылки на www.24.kzСборник произведений Абая переведен на японский язык\rИсточник: https://24.kz/ru/news/culture/item/429062-sbornik-proizvedenij-abaya-pereveden-na-yaponskij-yazykҚолданылған материалдарға міндетті түрде www.24.kz сайтына гиперсілтеме берілуі тиіс / Любое использование материалов допускается только при наличии гиперссылки на www.24.kz• 15 октября - Глава государства принял участие в церемонии открытия памятника «Ұлы ақын Абай ұлдарымен», после церемонии открытия Президент посетил государственный историко-культурный и литературно-мемориальный заповедник-музей Абая «Жидебай-Бөрлі» https://www.akorda.kz• 15 октября - Ученые-исследователи из Казахстана, Кыргызстана и Таджикистана провели международную научно-практическую онлайн-конференцию, посвященную 175-летию великого казахского поэта и мыслителя Абая Кунанбаева: https://www.kazpravda.kz• 21 октября - В Аксае появился мурал с изображением Абая: https://24.kz• 23 октября - Памятники Абаю и Аль-Фараби появились в Туркестане: https://24.kz• 22 октября - Национальная академическая библиотека РК зажгла на карте звездного неба в созвездии Северная корона звезду под названием \"Abaidyn 175 jyldygy\": https://tengrinews.kz• 26 октября - Национальная академическая библиотека назвала звезду в честь юбилея Абая, теперь участок на Луне носит имя поэта: https://express-k.kz• 28 октября - Памятник Абаю высотой шесть метров открыли в Актобе: https://www.arnapress.kz• 28 октября - С 7 по 10 ноября пройдет фестиваль социальных роликов и короткометражных фильмов «АБАЙДЫҢ МҰРАСЫ – АДАМЗАТ ҚАЗЫНАСЫ», организованный при поддержке Министерства культуры и спорта РК: https://www.inform.kz• 28 октября - В ходе республиканской научно-практической конференции «Наследие Абая» состоялась презентация книги, где собраны переведенные на шесть официальных языков ООН статьи Президента Республики Казахстан Касым-Жомарта Токаева «Абай и Казахстан в XXI веке»: https://www.inform.kz/ru/kniga-kasym-zhomarta-tokaeva-abay-i-kazahstan-v-xxi-veke-prezentovana-v-nur-sultane_a3711834• 28 октября - В стенах Евразийского национального университета имени Л.Н. Гумилева с участием известных государственных и общественных деятелей прошла республиканская научно-практическая конференция «Наследие Абая»: www.inform.kz/ru/respublikanskaya-konferenciya-o-nasledii-abaya-proshla-v-nur-sultane_a3711794• 29 октября - Посольство Казахстана в Чешской Республике совместно с Национальной академической библиотекой РК провели онлайн-презентацию его книги «Слова назидания» переведенной на чешский язык: https://www.inform.kz/ru/prezentovana-kniga-abaya-slova-nazidaniya-na-cheshskom-yazyke_a3712369• 30 октября – Произведения Абая были переданы читателям одной из крупных библиотек Сеула: https://24.kz• 30 октября - Сборник произведений Абая на французском языке были переданы казахстанской делегацией в муниципальные и университетские библиотеки региона Земли Луары: https://24.kz• 31 октября - Культурно-деловой дом «Абай» открыли в Турции: https://24.kz Ноябрь• 2 ноября - «Слова назидания» Абая выпустили в новом формате: https://24.kz• 3 ноября - Издания Абая на узбекском и Науаи на казахском презентовали в НАБ РК: https://24.kz• 11 ноября - Фильм «Кунанбай» презентовали в Берлине: https://24.kz• 11 ноября - В Минской Национальной библиотеке прошла встреча поэтической элиты страны, посвященная 175-летию Абая Кунанбаева: https://24.kz• 11 ноября - В Иране прошла церемония вручения ордена «Достық» ІІ степени иcследователю истории иранских казахов, автору многочисленных трудов о связях двух стран, переводчику стихов и прозы Абая на персидский язык Кажымухамету Шаткаму: https://www.inform.kz• 12 ноября - Полное собрание сочинений Абая перевели на английский язык: https://24.kz• 13 ноября - В Карагандинском университете имени академика Е. А. Букетова состоялась Международная научно-практическая конференция «Ұлы Абайдың мұрасы - ұрпақтарға тағылым», посвящённая Абаю: https://www.inform.kz• 16 ноября - Международная выставка «Абай және Рухани мұра» открылась в Египте: https://www.inform.kz• 14 ноября - Площадь Абая открыли в селе Курчум Восточно-Казахстанской области, сообщает корреспондент «Хабар 24». В центральной части аллеи разместили отлитый из бронзы 6-метровый монумент поэту: https://24.kz• 16 ноября - Презентация эксклюзивной скульптуры Абая состоялась в Нур-Султане: https://www.inform.kz• 18 ноября - Памятник Абаю открыли в одноименном городе в Карагандинской области: https://dknews.kz• 19 ноября - Книжную серию «Абай әлемі» презентовали в Семее: https://www.inform.kz• 21 ноября - В рамках празднования 175-летия великого казахского поэта и мыслителя Абая Кунанбайулы в Главной публичной библиотеке Сан-Франциско открылся отдел казахстанской литературы и культуры: https://www.inform.kz• 22 ноября - Посвященные Аль-Фараби и Абаю марки презентовали в Болгарии: https://24.kz• 23 ноября - Посвященный 175-летию Абая республиканский айтыс акынов под названием «Қалың елім, қазағым...» прошел в Атырау: https://www.inform.kz• 24 ноября - Посольство Казахстана в Эстонии совместно с Национальной академической библиотекой Республики Казахстан в формате видеоконференции провели международный круглый стол «Абай Кунанбайулы и мировая культура»: https://www.inform.kz• 26 ноября - Зал «Наследие Абая» открылся в Пекине: https://24.kz• 28 ноября - В Палате лордов британского Парламента по случаю празднования 175-летия великого казахского поэта и философа Абая Кунанбайулы обсудили его наследие: https://24.kz• 29 ноября - Произведения Абая Кунанбаева изданы на азербайджанском языке: https://24.kz• 26 декабря - Сборник произведений Абая в переводе на сербский язык презентовали в Белграде: www.gov.kz• 27 декабря - Первая литература-кордель об Абае и Казахстане вышла в Бразилии: kazinform.kz2021 год• 25 января - Литературный центр Абая открыли в Кокшетау: inform.kz• 28 января - В Риддере улицу Островского переименовали в проспект Абая: Noks.kz• 15 июня - Парк имени Абая появился в турецком городе Алания: inform.kz• 23 октября - В Берлине открылся памятник великому казахскому поэту Абаю Кунанбайулы: forbes.kz• 24 октября - Памятник Абаю Кунанбаеву появился в Харькове: Tengrinews.kz• 9 ноября - В Жезказгане открыт памятник Абаю: ekaraganda.kz• 17 ноября - в городе Арысь Туркестанской области открыт памятник Абаю: www.gov.kz• 19 декабря - Улицу Абая и площадь Казахстана открыли в Аргентине: Tengrinews.kz• 24 декабря - Ученые, литературоведы, литераторы и переводчики Беларуси обсудили роман-эпопею казахского и советского писателя Мухтара Ауэзова «Путь Абая» в переводе на белорусский язык: www.gov.kz• 30 декабря - В Атырау открылся памятник Абаю: Tengrinews.kz     «Слова назидания» Абая перевели на узбекский язык\rИсточник: https://24.kz/ru/news/culture/item/415381-slova-nazidaniya-abaya-pereveli-na-uzbekskij-yazykҚолданылған материалдарға міндетті түрде www.24.kz сайтына гиперсілтеме берілуі тиіс / Любое использование материалов допускается только при наличии гиперссылки на www.24.kz Сайт, посвященный великому казахскому поэту и мыслителю Абаю Кунанбайулы, презентовало посольство Казахстана в России. На интернет-ресурсе abai175.ruВсе права защищены. Используйте активную ссылку на baigenews.kz: https://baigenews.kz/news/posvyashchennyy_abayu_sayt_prezentovalo_posolstvo_kazakhstana_v_rossii/   Абайском районе Восточно-Казахстанской области завершился республиканский чемпионат беркутчи (кусбеги), приуроченный к 175-летнему юбилею Источник: Областная газета Рудный Алтай https://rudnyi-altai.kz/%d0%be%d1%81%d0%be%d0%b1%d0%b5%d0%bd%d0%bd%d0%be%d1%81%d1%82%d0%b8-%d0%bd%d0%b0%d1%86%d0%b8%d0%be%d0%bd%d0%b0%d0%bb%d1%8c%d0%bd%d0%be%d0%b9-%d0%be%d1%85%d0%be%d1%82%d1%8b/",
        "url": "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=90&Itemid=1377&lang=ru",
        "keywords": [
            "#Абай175: хроника юбилейного года"
        ],
        "timestamp": "2024-12-18 19:04:53.501591",
        "related_links": [
            "https://bilimdinews.kz/?p=85611",
            "https://www.akorda.kz/ru/legal_acts/decrees/o-prazdnovanii-175-letnego-yubileya-so-dnya-rozhdeniya-abaya-kunanbaiuly",
            "https://kazpravda.kz/news/kultura/turksoi-obyavil-2020-god-v-turkskom-mire-godom-abaya-kunanbaeva",
            "https://informburo.kz/novosti/shkolu-imeni-abaya-kunanbaeva-otkryli-v-nur-sultane.html",
            "https://ainews.kz/culture/obnovlennuyu-enciklopediyu-abaya-kunanbaeva-peredali-v-nacionalnuyu-biblioteku-kazahstana--404904",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=90:175chronikakg&catid=2:static&lang=ru&Itemid=1377",
            "http://adilet.zan.kz/rus/docs/U1900000134",
            "https://yandex.kz/turbo?text=https%3A%2F%2Fwww.zakon.kz%2F4983770-novoy-shkole-v-pavlodarskoy-oblasti.html",
            "http://www.akorda.kz/kz/events/memleket-basshysy-kasym-zhomart-tokaevtyn-abai-zhane-hhi-gasyrdagy-kazakstan-atty-makalasy",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_mailto&tmpl=component&template=shape5_vertex&link=a71bbd66f4b99decd6cac1d76cf4ad63434da78d&lang=ru",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=90:175chronikakg&catid=2&lang=ru&Itemid=1377&tmpl=component&print=1&layout=default&page="
        ],
        "language": "ru",
        "source": "irbis"
    },
    {
        "id": "c402634e-aef4-43d1-ba36-bbc08efc7d70",
        "title": "Афоризмы",
        "content": "Афоризмы  О человеке.Коль слывешь человеком, тогдаБыть невеждой тебе не в чести…(«Коли в сердце нет воли…», 1898г.)***«…если кто-то  от души смеется,То искренности верь, люби его…»                                               («Джигиты, дорог смех, не шутовство…», 1886г.)   *** «…будь отзывчивым, как друг и брат,И поделись со всеми, чем богат…»                                           («Джигиты, дорог смех, не шутовство…», 1886г.)   ***Человек - дитя своего времени. Если он плох, в том виноваты и его современники                                                                                                 (Слово 37, 1896г.) ***Сила человека заключается в его разуме и знаниях.   (Слово 38, 1896г.) ***Безвреден - кто в гневе кричит. Бойся того, кто в гневе молчит(Слово 37, 1896г.) ***Хороший человек тот, который приносит пользу людям(Слово 38, 1896г.) ***Дорожи не тем,что ты сын своего отца: гордись тем, что ты - сын человечества(Слово 37, 1896г.) ***Человек набирается ума, запоминая слова мудрых(Слово 19, 1896г.) Мир. Дружба. Честь. На дружбу дружбой отвечай        («В ту пору юности огонь...», 1890г.) ***Верь лишь тому, в ком есть и честь, и совесть(«Джигиты, дорог смех, не шутовство…», 1886г.) ***И знайте: лишь в дружбе казахский народСвободу и правду свою обретет                                                                                 («Звенящий, как ключ…», 1889 г.) ***Мирные страны, как царство озер                                                («Мирные страны, как царство озер…», 1889г. ) ***       Мир – это высшее счастье страны                                                           («Мирные страны, как царство озер…», 1889г.) ***Будь беден, но не теряй чести(Слово 29, 1896г.) ***Плохой друг подобен тени. Когда светит солнце - от него не избавишься; когда тучи сгущаются над головой — его не найдешь(Слово 37, 1896г.) Достоинство. Достойный человек не выдаст тайныИ клеветы не пустит по следам      («Джигиты, дорог смех, не шутовство...», 1886г) ***Верь лишь тому, в ком есть и честь и совестьНе мелочен лишь человек большой         («Джигиты, дорог смех, не шутовство…», 1886г.) ***Будь разборчив в пути своемЕсли ты талантлив – гордисьИ надежным лишь кирпичомВ стену строящуюся ложись(«Будь разборчив в пути своем…», 1894г.) ***Совесть, правда, любовь – лишь к ним ты стремись(«Время – пряди тумана…», 1897г.) Знание. Ученье.Знание – основа бытия                                                          («Где ты пламя, юности моей…», 1889г.)   ***К знанью большему стремись. В книгах всей науки ширь                                                             («Наших множество детей…», 1886г.) ***Тут и знания нужны-Чтобы выбирать путиПросвещенный  нужен умЧтобы знать куда идти                                                  («Наших множество детей…», 1886г.) ***Коль с детства книги читатьУченым ты можешь стать(«Пока не знаешь – молчи…», 1886г.) ***…знанье – истинный клад.(«Пока не знаешь – молчи…», 1886г.) ***Лишь знаньем жив человек.Лишь знаньем движется век.                                                         («Пока не знаешь – молчи…», 1886г.) ***О достоинствах человека суди по тому, как он начал дело, а не потому, как ему удалось завершить его.                                                             (Слово 37, 1896г. ) ***Начало искусства - в единении, начало достатка - в жизни                                                      (Слово 6, 1895г.) *** Пожертвуй всем своим имуществом, если это требуется для учебы                                                                                                      (Слово 25, 1896г.) ***Обучать детей хорошо, но, чтобы они служили своему народу, надо учить их родному языку                                                                                                     (Слово 25, 1896г.) ***Знание и ремесло - вот настоящее богатство                                                                                                   (Слово 38, 1896г.) ***Человек, идущий в науку ради богатства, славы и почета, никогда не поймет ее сущности(Слово 38, 1896г.) ***Человек набирается ума, запоминая слова мудрых(Слово 19, 1895г.) ***Знание и ремесло - вот настоящее богатство                                                                                                   (Слово 38, 1896г.) ",
        "url": "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=87&Itemid=1380&lang=ru",
        "keywords": [
            "Афоризмы"
        ],
        "timestamp": "2024-12-18 19:04:55.753558",
        "related_links": [
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_mailto&tmpl=component&template=shape5_vertex&link=3aeef455fdb75f9459cd26cde5a456de12c35d43&lang=ru",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=87:aforizmy&catid=2:static&lang=ru&Itemid=1380",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=87:aforizmy&catid=2&lang=ru&Itemid=1380&tmpl=component&print=1&layout=default&page="
        ],
        "language": "ru",
        "source": "irbis"
    },
    {
        "id": "71dccd29-7e16-4857-91f2-ca8f47f22942",
        "title": "Слова назидания: видео проект",
        "content": "Слова назидания: видео проект  Видео проект «Книга слов». К 175-летию великого земляка, писателя-гуманиста Абая Кунанбаева библиотека имени А. С. Пушкина предлагает своим читателям видео чтение - «Слова назидания» на государственном, русском, английском языках.",
        "url": "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=115&Itemid=1458&lang=ru",
        "keywords": [
            "Слова назидания: видео проект"
        ],
        "timestamp": "2024-12-18 19:04:58.066199",
        "related_links": [
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=115:slova-nazidaniya-audiokollektsiya&catid=2:static&lang=ru&Itemid=1458",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=115:slova-nazidaniya-audiokollektsiya&catid=2&lang=ru&Itemid=1458&tmpl=component&print=1&layout=default&page=",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_mailto&tmpl=component&template=shape5_vertex&link=b9b2e33b33360087f23dc42c15cd464fdb134f20&lang=ru"
        ],
        "language": "ru",
        "source": "irbis"
    },
    {
        "id": "8a9a7be2-7cad-49af-9019-6f1a8f878bdb",
        "title": "Национальные традиции и обычаи в романе М. Ауэзова \"Путь Абая\"",
        "content": "Национальные традиции и обычаи в романе М. Ауэзова \"Путь Абая\"  В эпохальном для казахской культуры, казахского народа романе Мухтара Ауэзова «Путь Абая» автор всесторонне показал казахский народ, его национальные традиции и обычаи. В повествовании содержатся этнографические, религиозные, культурнобытовые традиции казахов: переход на жайляу летом, свадьбы и сватовство, смерть и траур, джут, выборы волостных, властвование в споре, портреты природы и охоты, и многое другое. В этих традициях содержится вся вековая мудрость предков, их наказы, касающиеся буквально всех сторон и этапов нашей жизни: от рождения и до смерти.Мухтар Ауэзов очень ярко рассказывает о самых популярных обычаях, традициях связанных с важными событиями в семье.«…Но были особенные дары, сопутствующие всякой богатой свадьбе. Самым дорогим в калыме являлся серебряный слиток бесик-жамба, отлитый в форме колыбели. Этот главный дар, преподнесенный свату Алшинбаю, назывался – илу. Обеим сторонам известно, что илу является ответом на киит, и это должно быть равного достоинства. Уже лет десять назад, когда родители сосватали своих маленьких детей, Алшинбай преподнес свату свой киит, – серебряный слиток в виде копыта жеребенка, называемый тайтуяк. Но этот слиток оказался поменьше, чем нынешний илу Кунанбая. И люди заговорили, что Кунанбай вознамерился показать себя щедрее Алшинбая. Однако, полагали все, Алшинбай вряд ли позволит превзойти себя в щедрости...» ( Т. 1, стр. 365).«…Свадьба была богатая, были приглашены роды Иргизбай, Анет, Жигитек, Мамай, стоявшие на осенних станах в Ойкудуке и Ералы. Кроме этого, на свадьбу приехало много людей из рода Кокше, который сватал Умитей. Оттуда прибыли джигиты, чтобы поучаствовать на скачках и на кокпаре, силачи-палуаны, чтобы померяться силами с местными борцами…» (Т.2, стр. 306).Характерной чертой казахского народа является его сплоченность, взаимовыручка и взаимопомощь. Жители одного аула всегда были как одна большая семья. Если у кого-то случалась беда, то соседи и родственники обязательно стремились помочь. Выручали «всем миром». Правило для любого казаха – никогда не оставлять близких и родственников в беде, хранить честь и достоинство своей семьи и рода. Сегодня, мы приведем вам, небольшой отрывок из романа «Путь Абая» М. Ауэзова, где описывается обряд захоронения. На проводах в мир иной, как никогда остро проявляются характерные для казахов качества – родственные чувства, милосердие. Достойно проводить усопшего в последний путь – это задача общественного значения для всего окружения покойного, для семьи покойного это не только испытание горем, но важный экзамен на сплоченность, организованность. Разделить расходы на похороны, встретить гостей, скорбить всем родом – признак высокого благородства.«…Все равно очагу Божея расходы еще предстоят, причем неисчислимые расходы! Потому и самые первые необходимые затраты должно разделить меж друзьями-соратниками Божея и его сородичами. И они, проявив необычайное единодушие и подлинное братство, не позволили себе удариться в скупость. Подобного общинного жертвоприношения – пидия на алтарь доброй традиции давно уже не происходило в степи. Смерть и похороны Божея вновь вернули к кочевникам этот высокий обряд траурного благодеяния. Во главе с Суюндиком, Байсалом и их окружением родичи наперебой вызывались помочь, перечисляя все то, что они жертвуют из своего скота, из ценных вещей, драгоценных изделий: «я столько-то даю на похороны», «это мои приношения», «это мой вклад на помин души». На пожертвования давали – кто пару лошадей, кто верблюдицу, кто слиток серебра – жамбу, кто слиток золота или серебра в форме копыта жеребенка – тайтуяк, кто такой же слиток в форме бараньего копытца – койтуяк. К концу траурного благотворительного собрания просчитали, что весь сбор пидия составляет несколько «девяток». Девять верблюдов – главная девятка. Затем – девять лошадей. По «девяткам» разделили подношения овцами, козами, шубами, коврами – и прочая, и прочая...» (Т.1. стр. 282).Казахская культура щедра на традиции и обычаи. Среди прочего славится гостеприимство. С древних времен гостеприимство было отличительной чертой казахского народа. На протяжении веков формировалось особое отношение к путникам и приглашенным гостям. Их всегда встречали с распростертыми объятиями, особым радушием и щедрыми угощениями.«… – Барекельди, Оспан-ага. Верные слова! Ты же младший сын у Кунеке, и для нас честь – услышать такие веские слова от тебя, ведь шанырак Большого дома Иргизбая поднят над твоей головой! Эти слова поддержали и на разный лад восхваляли Оспана и другие знатные гости.– Этот шанырак висит не только над Тобыкты! Мы все под ним!– Аргын, Найман, Керей, Уак – мы пришли в этот дом неспроста! Благодарность наша большому мирзе Оспану за его гостеприимство!...» (Т.2 стр. 451-452)Историческое значение эпопеи «Путь Абая» проявляется в том, что она содержит богатый материал для изучения этнографии казахов второй половины XIX века. «Писатель особенно красочно воссоздал народные обычаи, в которых так ярко проявлялись музыкальность народа, любовь к поэзии, его духовный облик.«…Песни все – о любви и жизни, о великой любви к жизни. Как они созвучны этому благодатному весеннему вечеру – песенному вечеру! Эти песни – из трепета живой души, от чувств сердца счастливого человека.Не боюсь, что поймают меня.Были б счастливы мы!..Кто же эта девушка, готовая принести в жертву любви свою жизнь?Где ты? Дай мне найти тебя, желанная моя, Черноокая!..Кто этот джигит, и как же он, несчастный бедняга, потерял свою возлюбленную?А кто другой джигит, охваченный печалью воспоминания:Но до смерти не забудет твой любимый, знай,Как шепнула ты за юртой: «Милый мой, прощай...»Степь человеческая! Слова любви. «Я обомлел, лучезарный лик твой увидев вчера!», «Черноокая моя, желанная», «Луноликая моя», «Светозарный мой», «Утешение мое», «Сладкое мое нетерпение! Медоточивые слова, жар пламенной молодости, молитва и благословение. Все это – в песнях степи...» (Т.2, стр. 110,111).О всемирно известном романе-эпопее гениального писателя, ученого М. Ауэзова академик К. Сатбаев писал: «Роман Ауэзова «Абай» является не только художественным произведением, но и значительным научным трудом. Специалисты различных отраслей знаний не могут не обратить внимания на роман. Никто из ученых, исследующих прошлое казахского народа, не может не соприкоснуться с этой книгой: филолог, получив из нее сведения о богатом фольклорном материале, узнает и о зарождении и формировании казахского литературного языка» (Сатбаев К. 1987).На сегодняшний день роман «Путь Абая» переведен на 116 языков народов мира. Утрачиваемые современной жизнью народные традиции мы должны сохранить, и в этом смысле роман-эпопея «Путь Абая» бесценная сокровищница казахского народа.Источники:Ауэзов М. О. Как я работал над романами «Абай» и «Путь Абая». - Алма-Ата, 1967. - С. 360.Уразаева К. \"Путь Абая\": актуально об актуальном / К. Уразаева // Простор. - 2017. - № 12. - С. 166-180.ЕруликКазахские традиции это множество представлений, обрядов, привычек и навыков практической и общественной деятельности казахов. Наш народ очень гостеприимный и приветливый, прием гостей является особо важным для них мероприятием. Одним из которых является Ерулік (ерулик) – традиция приглашать в гости новых соседей. В давние времена небольшой праздник с угощением в честь прибывших в аул новых людей позволял им быстрее адаптироваться и перезнакомиться с соседями. В романе «Путь Абая» Мухтар Ауэзов так описывает данную древнюю традицию, которая сохранилась и поддерживается по сегодняшний день.«…На «Ерулик – угощение», устраиваемое теми, кто раньше прибыл на джайлау, в Большой дом из соседних аулов принесли чаши с вареным мясом, полные саба-саба – двойные бурдюки с кумысом. Все свободные от дел байбише, в сопровождении молодых келин, явились на поклон к старой матери, Зере. У людей отношение к Кунанбаю могло быть самым разным, но для всей родни во всех аулах дом Зере считался главным домом рода, и по старинному обычаю сюда приносили подношения – часть из какого-нибудь семейного прибытка – сыбага – или освященное веками приношение-ерулик. …Все пришедшие с еруликом были людьми из небогатых мирных аулов, которые не вмешивались ни в какие распри, жили тихо, скромно, изо дня в день трудясь в степи пропитания ради...» (Путь Абая, Т. 1, Стр. 99) ШашуМногие казахские традиции, пройдя долгий путь через века, соблюдаются и сегодня. Обычай осыпания конфетами либо монетами на торжественных мероприятиях – свадьбах, сватовстве, юбилеях. Шашу – это не просто угощение, это пожелания всем присутствующим счастья, радости и удачи. Собрать как можно больше конфет или монет считается хорошим знаком.Писатель Мухтар Ауэзов много раз становился свидетелем казахских традиций и немало из них описал в своих произведениях. Шашу в романе-эпопее «Путь Абая»:«Абая усадили перед кроватью, с обеих сторон его окружали девушки, будущие свояченицы. Ербол, Жумагул и джигиты сели дальше, вперемежку с другими девушками. Едва все успели разместиться, как в юрту быстро вбежали три молодые женщины и заторопили сидящих:– Опусите занавеску! Опустите занавеску!Девушка, сидевшая рядом с Абаем, вскочила с места и опустила перед женихом атласный полог. Тогда женщины распахнули двери.– Входите, входите! – они приглашали кого-то, стоявшего за дверью, и оглядывались в сторону жениха. – Встречайте, идут эне (теща)!Абай, Ербол, Жумагул и девушки, сидевшие в юрте, вскочили со своих мест.Занавес оставался опущенным. В юрту вошли три пожилые женщины. Посередине шла старшая эне Абая – первая жена Алшинбая, полная смуглая байбише. Рядом с нею – эне, мать невесты.– Ну, матушки, выкуп! Где выкуп? Иначе не покажем вашего сына, – подшучивали молоденькие женщины, удерживая край полога.– Поднимите занавес! Вот вам выкуп! – ответила байбише, показывая шашу.Атласный занавес широко распахнулся. Жених стоял, скромно потупив голову, в немой покорности.– Да будет жизнь твоя долголетней! Да пошлет тебе бог счастливое будущее, свет мой! – сказала старшая байбише и начала бросать девушкам шашу.Посыпался урюк урюк, изюм, конфеты. Девушки, весело смеясь, принялись подбирать сласти». СундетСундет – это древний обряд обрезания, который проводился для казахских мальчиков и символизировал посвящение их в джигиты. Раньше в честь этого события родители ребенка устраивали настоящий той (праздничный пир) с байгой, кокпаром и другими развлечениями. А гости вручали виновнику торжества ценные подарки, самым значимым из которых считался домашний скот. Так, хорошим тоном считалось, когда родственники по материнской линии дарили мальчику его первого личного скакуна. Не обошел этот древний обряд и Абая. Вот как это проходило…«…– Когда совершили то, что положено, мальчишка заплакал от боли и сказал: «О Аллах, лучше бы я родился девочкой, тогда не мучился бы, не делали бы мне это…» На что мать ему ответила: «Глупый мой жеребеночек, был бы ты девочкой, тебе пришлось рожать, а это побольнее будет» – «Ойбай, у них тоже есть, оказывается, такое мучение!» – закричал он и тут же перестал плакать…» (М. Ауэзов Путь Абая. Том 1, Стр. 9) ",
        "url": "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=138&Itemid=1728&lang=ru",
        "keywords": [
            "Национальные традиции и обычаи в романе М. Ауэзова \"Путь Абая\""
        ],
        "timestamp": "2024-12-18 19:05:00.346111",
        "related_links": [
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_mailto&tmpl=component&template=shape5_vertex&link=7168916938a8fde99bbc3cf028635740fc651a33&lang=ru",
            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=138:natsionalnye-traditsii-i-obychai-v-romane-m-auezova-put-abaya&catid=2&lang=ru&Itemid=1728&tmpl=component&print=1&layout=default&page=",

            "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=138:natsionalnye-traditsii-i-obychai-v-romane-m-auezova-put-abaya&catid=2:static&lang=ru&Itemid=1728"
        ],
        "language": "ru",
        "source": "irbis"
    }
]