[
  {
    "id": "53e7e94d-217e-43d8-a1ff-a8e8e4ace28a",
    "title": "Хронология",
    "content": "Хронология АБАЙ ҚҰНАНБАЕВ ӨМІРІ МЕН ШЫҒАРМАШЫЛЫҒЫНЫҢ НЕГІЗГІ ДАТАЛАРЫ 1845 жыл 10 тамыз - Шығыс Қазақстан облысы (бұрынғы Семей губерниясы) Шыңғыс тауының баурайында, аға сұлтан Құнанбай Өскенбайұлы мен оның екінші әйелі Ұлжанның отбасында дүниеге келді; 1852-1855 жылдары - ауыл медресесінде оқиды; 1855 жыл - Абай 10 жасында тұңғыш өлең жазған; 1855-1859 жылдары - Семей қаласындағы Ахмет Риза медресесінде білім алды. Үш ай «приходская школа» атты орыс мектебінде қосымша оқыды.Араб, парсы, түрік тілдеріндегі Шығыс ақындарының кітаптарын оқыды. Соларға еліктеп «Иузи - раушан, көзі - гауһар» деп басталатын өлеңін жазды; 1858 жылы - әкесі, би және болыстық басқарушы-аға сұлтан Құнанбай Өскенбайұлының көмекшісі міндеттерін атқарады; 1860 жылы - Абай Ділдә Түсіпханқызына (Алшынбайдың немере қызы, 1843-1924) үйленді;1861 жылы - Абайдың тұңғыш баласы Ақылбай (1861-1904) дүниеге келеді;1962 жылы - Ділдәдан қызы Күлбадан (1862-1932) туған; 1865 жыл шілде айы - кезектен тыс болыстық сайлауда Күшік Тобықты болысына болыстыққа ағасы Құдайберді Құнанбаев, оған кандидат болып Абай сайланады; 1866 жылы сәуір айы - ағасы Құдайберді қайтыс болды; 1866 жылы - Құдайберді қайтыс болғаннан кейін Күшік Тобықты еліне болыстық қызмет атқарады. Осы жылы болыс болғандығын дәлелдейтін келесі архив деректері; 1866 жылы 11 маусым - Абай қол қойған Рапорт (архив дерегі: Омбы қаласына қазақ балаларын орысша оқыту үшін арнайы ашылған мектепке көпшілік ортасынан Баймұса Тәңірбердин деген баланы жіберу туралы); 1866 жылы 13 шілде - Абай Күшік Тобықты болысы ретінде «Дело об укочевании казахов рода Урус-Коржау Кучук Тобуклинской волости Куттукбаева и других в Байджигитовские волости» деген Рапорт жазған; 1866 жылы 29 қараша - Абай болыс ретінде Рапортқа қол қойған (архивдерегі: қазақ әйелі Кузенова жас баласымен Күшік Тобықты болысынан Миялы қыстағына көшкені туралы); 1866 жылы - Ділдәдан баласы Әкімбай (Хакімбай) (1866-1873) туады (7 жасында қайтыс болған); 1866-1868 жылдары - Абай Күшік Тобықты болысының управителі болды; 1869 жылы - Абайдың оқымысты баласы Әбдірахмн (1869-1895) дүниеге келді; 1870 жылы - Ділдәдан баласы Мағауия (1870-1904) туады; 1870 жылы - Абайдың інісі Халиолла (1848-1870) қайтыс болады; 1870 жылы - Семей кітапханасында Е. П. Михаэлиспен танысады; 1871 жылы - Ділдәдан қызы Райхан (1871-1896) туған; 1872-1874 жылдары - Абай Күшік Тобықты болысына екінші рет болыс болды; 1873 жылы - әжесі Зере (1785-1873) дүние салды. Құнанбайдың ұйғаруымен Жидебай қыстауының қасына жерленген; 1874-1875 жылдары - әкесі Құнанбай Өскенбайұлы (1804-1886) қажылық сапармен Меккеге барады; 1875 жылы - екінші әйелі Әйгерімге (шын есімі Шүкіман) (1859-1919) үйленеді; 1876-1878 жылдары - Абай Қоңыр-Көкше еліне болыс болып сайланады; 1876 жылы - Қоңыр-Көкше елінің статистикалық мәлімдемелерін көрсетіп, болыс ретінде қол қойған; 1876 жылы 6 желтоқсан - Семей уезі болыстары орыс-түрік соғысына байланысты қазақ елін патша үкіметіне қаржылай көмек беруге, моральдық жағынан қолдау көрсетуге Үндеу жазған. Абай Қоңыр-Көкше елінің болысы ретінде қол қойған;1876 жылы - Абай «ІІІ-ші разрядты кафтанмен» марапатталады; 1876 жылы - Абайдың Әйгерімнен туған ұлы Тұрағұл (1876-1934) дүниеге келеді;1876 жылы 21 қыркүйек - Үзікбай Бөрібаевтың жалған арызымен Абайдың үстінен Семейдің ұлықтары тергеу ісін қозғайды; 1870-1880 жылдары - саяси жер аударылғандар, болашақ достары Е. П. Михаэлис, Н. И. Долгополов, А А. Леонтьев, С. С. Гросспен танысады. 1855-1881 жылдары - 9 өлең жазады (біреуі аударма); 1881 жылы - тұңғыш немересі Әубәкір (1881-1934) дүниеге келеді;1883 жылы 27 сәуірде - Ү.Бөрібаев Абайға нақақтан жала жапқанын тергеуде мойындайды;1884 жылы 27 тамызда - Семейдің уездік соты Маковецкий сегіз жылға созылған Абайдың «қылмысты» ісін қысқартады. Бұл істе Абайды ақтап 700 кісі куәлік берген. Ү. Бөрібаевтің арызымен басталған іс аяқталады, бірақ арыз жазушы заң бойынша жазаға тартылмай қалады.1882-1885 жылдары - «Қансонарда бүркітші шығады аңға», «Қақтаған ақ күмістей кең маңдайлы», «Жасымда ғылым бар деп ескермедім» өлеңдерін жазады және Лермонтовтан 2 аударма жасайды; 1884 жылы - Әйгерімнің екінші баласы Мекайыл (1884-1931) дүниеге келеді;1885 жылы мамыр айы - Семей губерниясына қарасты бес ояздың би-болыстары, ел билеуші ақсақалдары бас қосқан Қарамола жәрмеңкесінде төтенше съезі өтеді. Осы съезде Абай төте би болып сайланады да, үш күн, үш түн Абай жазған қазақтың жаңа заң Ережесі (74 бап) қабылданады. Съезді Семейдің генерал-губернаторы, генерал Цеклинский басқарған. Бұл съезде Абай би емес, Шыңғыс болысының «Құрметті қазағы» ретінде шақырылған. Бұған аталған съезд қабылдаған Ереженің соңына жазылған тізімдегі Абайдың аты-жөні дәлел болады. «Құрметті қазақ» - жергілікті әкімшілік тарапынан ұсынылып, Дала генерал-губернаторы бекітетін атақ-дәреже;1885 жылы 21 маусым - Дала генерал-губернаторының канцеляриясын басқарушы В.Лосевский «О прекращении следствия над волостным управителем Кунанбаевым и Аюбаева и преданий суду киргиза Буробаева за ложный донос» деген баяндама жасайды;1885 жылы шілде-тамыз айлары - Шыңғыс тауындағы Абай ауылына ақынның орыс досы, саяси жер аударылған Н.И.Долгополов келіп қайтады;1885 жылы тамыз айы - Абай Н.И.Долгополов арқылы Семейдің өлкетану музейіне жәдігерлер тапсырады;1886 жылы 4 мамыр - Семейдің статистикалық комитетіне, досы Михаэлистің ұсынуымен, Абай мүше болып сайланады;1886 жылы - Абайдың 17 өлең жазған жемісті жылы болады; 1886 жылы - әкесі Құнанбай Өскенбайұлы қайтыс болады; 1887 жылы - анасы Ұлжан (1810-1887) дүние салады;1887 жылы - «Масғұт» поэмасын жазады;1887 жылы 26 сәуір - Семей қаласының бастауыш білім қамқоршылар қоғамы ашылады. Осы қоғамға Абай мүше болып кіреді;1887-1889 жылдары - 31 өлең жазады;1887-1889 жылдары - А.Пушкиннің «Евгений Онегин» романынан 7 үзінді аударады және «Онегиннің өлердегі сөзі» атты өлеңін жазады;1889 жылы - ақынның «Күлембайға», «Жаз» деген өлеңдері «Дала уалаяты» газетінде ақын Көкбайдың атымен жарияланды. Бірінші өлеңін 1888 жылы Ақшатауда болыс сайлауында Күлембайды сынап жазған. Екінші өлеңі 1886 жылы аулы Бақанас өзенінде қонып жатқанда жазған;1890 жылы - 9 өлең жазады;1890 жылы - Абай аңшы мылтығымен марапатталады;1891 жылы - Абай 9 өлең жазады;1892 жылы - Інісі Оспан (1852-1892) қайтыс болады. Абай інісі Оспанға арнап «Жайнаған туың жығылмай», «Кешегі Оспан» атты өлеңдер жазған;1892- 1893 жылдары - 11 өлең мен 6 аударма жасайды;1893 жылы - Абай Құнанбайұлы 3 жылға болыстыққа сайланады. «Приказ Г. Военного Губернатора Семипалатинской области Сентября 11-го 1893 года №55. Утверждается в должности по выбору общества на трехлетие с 1893 по 1896 год. ІІІ. Чингизской, волостного Управителя - Ибрагим Кунанбаев, кандидата по нем - Азимбай Танырбердин...».Турағұл естелігінен: «1893 жылы сайлауда, баяғы Оразбай мен Күнту тағы да бірі Бұғылыға, бірі Мұқырға шығып, қалған елді өзің ие болып қайырып алмасаң болмайды деп халық ақсақалдары менің әкемді болыстыққа сайлаған»;1894 жылы - 13 өлең жазады (2-і аударма); 1894 жылы - Абай Еркежан Ибаққызына (1858-1927) үйленеді; 1893-1894 жылдары - Семей қаласының бастауыш білім қамқоршылар қоғамына мүшелік жарна төлегені туралы архив дерегі сақталған. Абай мен балалары Ақылбай, Мағауия жарна төлеген; 1895 жылы - Әйгерімнен үшінші баласы Ізкәйіл (Зікеш) 1895-1929) дүниеге келеді;1895 жылы 15 қарашада - Абайдың білімді, талантты баласы Әбдірахман 27 жасында Алматыда қайтыс болады, сүйегі елге әкелініп Ақшоқыға жерленеді. Оның қайғысы ақынға қатты батады, егіліп көп өлең жазған; 1896 жылы - Абай балалары Ақылбай, Тұрағұлмен фотосуретке түседі;1895 жылы - 18 өлең жазады (оның ішінде 10-ы Әбдірахманға арналған, 2-і аударма); 1896 жылы - ақын 16 өлең жазады (4-і аударма); 1896 жылы - Мағауяға жазған хаты сақталған;1897 жылы - 13 өлең жазады (4-і аударма); 1898 жылы - Көшбике деген жердегі Мұқыр болысын сайлауда Оразбай Аққұлы баласы Жігітек, Мырза-Жөкең ру басылары: Әзберген, Бейсенбі, Бұланбай, Әбендерді ұйымдастырып, Абайдың өміріне қастық істейді. Бірақ Кәкітай, Уәйіс, Аппас деген жақын-дос адамдары ара түсіп, қорғап қалады. Осыдан соң ақын өле-өлгенше ел жұмысына араласпайды да бұрынғы араздықпен өзіне қастық істеткен адамдарымен татуласады. Көбі ақынның кешірімін алады;1898 жылы - ақын 26 өлең жазады (18-і аударма: 4-і Лермонтовтан,14-і Крыловтан);1890-1898 жылдар - Ұлы ақын Ғақлия - Қарасөздерін жазады;1899 жылы - 10 өлең жазады (оның 3-і аудармалар);1900 жылы - 4 өлең жазады ( 2-і Лермонтовтан аударма);1900 жылы - Сенатқа хат жазады, 5 ақпанда Петербургке жіберіледі;1900-1902 жылдары - «Ескендір» поэмасын жазады;1901 жылы - 5 өлең жазады; 1901 жылы - Әйгерімнің қызы Кенже (1901-1932) дүниеге келеді;1902 жылы - «Тоты құс түсті көбелек», «Алланың өзі де рас, сөзі де рас», «Жүрек – теңіз, қызықтың бәрі асыл тас» - 3 өлең мен Лермонтовтан бір аударма жасайды; 1903 жылы 18 сәуірде - Семейдің соғыс губернаторы генерал Сухотиннің бұйрығымен Абайдың, Мағауия, Турағұлдың үйлеріне тінту жүргізеді; 1903 жылы - Абай балалары Мағауия, Тұрағұл; немерелері Әубәкір, Пәкизат; әйелі Еркежан және келіні Кәмәлиямен фотосуретке түседі; 1903 жылдың қыркүйек айы - Семей облысының әскери губернаторы генерал-майор Галкин \"Секретно\" деп Абай Құнанбайұлының өмір деректері мен қоғамдық қызметін көрсеткен хабарламаны Омбыдағы Дала генерал-губернаторына жолдайды;1903 жылы - атақты ғалым Семенов-Тяншанскийдің редакциясымен шыққан «Біздің Отанымыздың толық жаграфиялық баяны» деген орыс тіліндегі кітапта (204 бет) Абайдың аты жаңа әдебиеттің бастаушысы деп ерекше аталынды;1903 жылы - «Жалын мен оттан жаралған» өлеңін жазады;1882-1903 жылдары - «Масғұт» поэмасын жазады. «Әзім әңгімесі» поэмасының жазылған жылы белгісіз; 1904 жылы 14 мамырда - Абайдың зор үміт еткен екінші ұлы, ақын Мағауия қайтыс болады;1904 жылы 23 маусымда - қазақтың ұлы ақыны Абай Құнанбайұлы Балашақпақта дүние салады. Қыстауы Жидебайда жерленген; 1904 жылы 3 тамызда - Абайдың ақын баласы Ақылбай Семейде қайтыс болады. Қыстауы Тышқанда жерленген;1909 жыл - Әлихан Бөкейхановтың көмегімен Абай өлеңдерінің тұңғыш жинағын Петерборда Кәкітай Ысқақұлы басып шығарды. Бұған Абайдың баласы Тұрағұл да атсалысты;1913 жыл - «Қазақ» газетінде Ахмет Байтұрсынұлының «Қазақтың бас ақыны» деген мақаласы жарық көрді;1914 жыл (26 қаңтарда) - Семейдің географиялық қоғамы Абайдың қайтыс болғанына он жыл толғанын еске алып, әдеби кеш өткізді;1918 жыл - Семейде «Абай» журналы жарық көрді. Шығарушылары - Жүсіпбек Аймауытов пен Мұхтар Әуезов. 12 саны жарық көрген журналдың шығарушылары «Екеу» деген бүркеншік атты пайдаланды;1922 жыл - Абай өлеңдерінің жинағы Ташкентте жарық көрді;1933 жыл - Абай шығармаларының толық жинағы Алматыда басылды. Жинап, бастырған - Мұхтар Әуезов;1940 жыл - Абайдың туғанына 95 жыл толуына орай той өткізілді. Шыңғыстауда Абай ауданы, Семейде Абайдың мемориалдық музейі ашылды;1945 жыл - бүкіл Кеңес Одағы жұртшылығы Абайдың 100 жылдық мерейтойын өткізді. Алматы опера және балет театры Абай атымен аталды;1948 жыл - Қажым Жұмалиевтің «Абайға дейінгі қазақ поэзиясы және Абай поэзиясының тілі» деген монографиясы жарық көрді;1949 жыл - Мұхтар Әуезовтың «Абай жолы» романы Сталиндік сыйлық алды;1956 жыл - Ханғали Сүйіншәлиевтің «Абайдың қара сөздері» деген монографиялық еңбегі шықты;1959 жыл - Мұхтар Әуезовтың «Абай жолы» романы Лениндік сыйлық алды;1960 жыл - Алматы қаласындағы Абай даңғылының басына Абайға ескерткіш орнатылды;1995 жыл - Абай Құнанбаевтың 150 жылдық мерейтойы ЮНЕСКО көлемінде аталып өтті; 2014 ж. - А. С. Пушкин атындағы Шығыс Қазақстан облыстық кітапханасында \"Біздің Абай\" электронды кітапханасының тұсаукесері; 2020 жыл - Абай Құнанбайұлының 175 жылдық мерейтойы Түрік әлемі аясында аталып өтті.   ",
    "keywords": [
      "Хронология"
    ],
    "timestamp": "2024-12-18 19:08:24.395627",
    "related_links": [
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=72:hronos-kaz&catid=2:static&Itemid=1335&lang=kz",
      "https://abai.kz/post/6",
      "http://abay-museum.kz/abaydy-zhidebay-b-rili-memlekettik-tarikhi-m-deni-zh-ne-debi-memorialdyk-k-oryk-m-razhayy",
      "http://pushkinlibrary.kz/exhibitions/auezov/indexkz.html",
      "https://abai.kz/post/39106",
      "https://sputniknews.kz/spravka/20190304/9505656/Abay-atyndagy-kazakh-memlekettik-akademiyalyk-opera-zhane-balet-teatry.html",
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_mailto&tmpl=component&template=shape5_vertex&link=e1ce878d0a91eb1fe4d61824c0e98fdb7d06c556&lang=kz",
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=72:hronos-kaz&catid=2&Itemid=1335&tmpl=component&print=1&layout=default&page=&lang=kz"
    ],
    "language": "kz",
    "source": "irbis"
  },
  {
    "id": "c49e2fd6-d15b-47a8-9525-dc08bca1c096",
    "title": "Абайдың Семей қаласындағы мемлекеттік тарихи-мәдени және әдеби-мемориалды мұражайы",
    "content": " Абайдың Семей қаласындағы мемлекеттік тарихи-мәдени және әдеби-мемориалды мұражайы1940 жылы 16 желтоқсанда Семей қаласында (қазіргі Шығыс Қазақстан облысы Семей қаласы) Ұлы Абайдың 95 жылдығына орай ашылды. Музейдің 7 тақырыптық залында Абай дәуірі жасалып, онда мұрағаттық құжаттар, Абайдың қолтаңбалары, фотосуреттер мен кітаптары, сондай-ақ Абайдың ақын-ізбасарларының қолжазба мұралары қойылған.Мұражай өмірі оқиғалар мен есімдерге толы, оның тарихы Мұхтар Әуезов, Қайым Мұхамедханов, Төкен Ибрагимов сияқты көрнекті ғалымдармен тығыз байланысты.1990 жылы Абайдың 150 жылдық мерейтойына орай Қазақ ССР Министрлер кеңесінің қаулысы бойынша ақынның әдеби-мемориалдық мұражайы Абайдың «Жидебай-Бөрiлi» мемлекеттiк тарихи-мәдени және әдеби-мемориалдық қорық-мұражайы болып қайта құрылды.  \"Жидебай-Бөрілі\" мемлекеттік тарихи-мәдени және әдеби-мемориалдық қорық-мұражайыМұражай-қорық құрамына Абай Құнанбаевтың кешені мен «Абай-Шәкәрім» мемориалдық кешені енеді. 1945 жылы Абайдың 100 жылдығына орай Жидебайдағы қыстақ мұражай-үйі болып қайта құрылды. Ол Абайдың 125 жылдығына орай толық қалпына келтірілді және ақынның 150 жылдығына әдеби экспозициямен толықтырылды. Мұражай-үйі экспозициясы 5 бөлме мен 2 дәлізде орналасқан.1995 жылы \"Абай-Шәкәрім\" мемориалдық кешені ашылды. Сәулетшілер – Б. Ибраев, С. Ағытаев, Л. Карпыков, жобалаушы – Т. Ержігітов, суретші - К. Алтынбеков. Мемориал тұжырымдамасының негізіне қазақтардың дүниетанымын барынша толық бейнелейтін дәстүрлі космогоникалық көріністер қабылданған.",
    "url": "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=29&Itemid=499&lang=kz",
    "keywords": [
      "Мұражайлар"
    ],
    "timestamp": "2024-12-18 19:08:26.975975",
    "related_links": [
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=29:muzei-kz&catid=2&lang=kz&Itemid=499&tmpl=component&print=1&layout=default&page=",
      "http://www.kray.pushkinlibrary.kz/kz/2012-04-28-10-01-56/semej-alasy.html",
      "http://www.imena.pushkinlibrary.kz/kz/pisateli-i-poetykz/473-.html",
      "http://kray.pushkinlibrary.kz/kz/kieli-oryndar/abaj-sh-k-rim-memorialdy-kesheni.html",
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_mailto&tmpl=component&template=shape5_vertex&link=449fe60fefc428c4fb48ee89d27bfa367ac9ce14&lang=kz",
      "http://abay-museum.kz/",
      "http://www.imena.pushkinlibrary.kz/kz/pisateli-i-poetykz/772-.html",
      "http://www.3d-maps.kz/kz_place_221-kompleks-usadby-abaya-kunanbaeva"
    ],
    "language": "kz",
    "source": "irbis"
  },
  {
    "id": "ee682445-a378-4151-8b62-076d0cd57e63",
    "title": "Ескерткіштер",
    "content": "Ескерткіштер  Абай бюсті (Татарстан, Қазан қаласы)Бюст Нұрсұлтан Назарбаев пен Качалов көшелерінің қиылысындағы саябаққа орнатылған. Бұл мүсінді Қазан қаласына Семей қаласының әкімдігі ортақ мәдениет пен халықтар достығының белгісі ретінде сыйға тартты.Бюсттің салмағы 195 келі, қоладан жасалған. Оның биіктігі – 1,3 м (гранит тұғырымен бірге – 3,5 м), ені – 1,2 м, Cемейлік суретші Нұрбол Қалиев жасаған. Мүсін тақтаны қазақ тілінде «Абай» деген жазумен безендірген.Ашылған күні: 24 қазан 2024 ж. Абай ескерткіші (Түркіменстан, Ашхабад қ.)Ескерткіш Ашхабадтың ең әдемі саябағында орнатылған.Қоладан жасалған. Тұғырының биіктігі 4,5 метр. Негіздің биіктігі 2,5 метр.Авторы – белгілі қазақ мүсінші Асқар Нартов.Ашылған күні: 10 қазан 2024 ж. Абай мүсіні (Тәжікстан, Душанбе қ.)Тәжікстан астанасының қақ ортасында орналасқан Фурдауси саябағында орнатылған.Бюст қоладан жасалған. Бюсттің биіктігі 1 метр. Тұғырдың биіктігі 2 метрдей. Авторы – мүсінші Хушвахт Садиев.Ашылған күні: 21 тамыз 2024 ж. Абай ескерткіші (Талдықорған қ. Жетісу обл.)Б. Римова атындағы драма театрының алдында орналасқан.Тұғыры – 5,3 метр, мүсіні – 3,6 метр.Ескерт­кіштің авторы – Ақмырза Рүстембеков және Мейірлан Әзмағанбетов.Ашылған күні: 21 наурыз 2023 ж. Абай Құнанбаевтың бюсті (Үндістан, Нью-Дели)Үндістан астанасының орталығындағы Сан-Мартин саябағында орнатылған.Ашылған күні: 2 маусым 2022 ж. Абай Құнанбаев ескерткіші (Қырғызстан, Бішкек қ.)Қырғызстан астанасындағы Театр алаңының орталық аллеясында орнатылған.Ашылған күні: 26 ​​мамыр 2022 ж. Абай ескерткіші (Грузия, Тбилиси қ.)Тбилисидегі алаңдардың бірінде орнатылғанАшылған күні: 29 сәуір 2022 жыл Абай ескерткіші (Атырау қаласы)Абайдың еңселі ескерткіші ұлы ақынның аты берілген орталықтың алдына қойылды.Биіктігі: 11 метр, қоладан құйылғанАвторы: Асқар Нартов.Ашылған күні: 30 желтоқсан 2021 ж.Абай ескерткіші (Арыс қ.)Түркістан облысының Арыс қаласында қазақтың ұлы ақыны Абай Құнанбайұлына арналған ескерткіш ашылды.Биіктігі: 4 метр, тұғыры – 2,20, бюст биіктігі – 1,50 метр. Тұғыры гранит-мрамордан жасалған.Авторы: Тілеуберді Бинашев.Ашылған күні: 11 қараша, 2021 ж.Абай ескерткіші (Жезқазған қ.)Жезқазған қаласының «Наурыз» саябағында ұлы ақын, ағартушы Абай Құнанбаевтың ескерткіші ашылды.Авторлары: суретші - Саид Айнеков, мүсінші - Тохтар Ермеков.Биіктігі: 2,7 м, тұғыртасы 1,8 м. Абайдың қарасөздерінен үзінді жазылған 5 тас тақталары бар. Ескерткіш қоладан құйылған.Ашылған күні: 9 қараша, 2021 ж. Абай бюсті (Франция, Париж қ.)Бюст Париждің орталығында Ақындар алаңында орнатылған.Ашылған күні: 7 желтоқсаны 2021 ж.Абай ескерткіші (Харьков қ.)Харьковте \"Ойшылдар аллеясы\" ашылып онда Абай Құнанбаев бейнеленген мүсін қойылды\"Ойшылдар аллеясындағы\" ескерткіште Абайдан басқа Украинаның халық ақыны Григорий Сковорода мен Әзірбайжан ағартушысы мен философы Мырза Фатали Ахундов бейнеленген.Мүсін Украина, Қазақстан және Әзірбайжан арасындағы достық қарым-қатынасты бейнелейді.Ескерткіш авторы Украинаның халық суретшісі Сейфутдин Гурбановтың айтуынша, бұл туынды \"Өмір ағашы\" деп аталады.Ескерткіштің жалпы биіктігі 4 метр. Ол субұрқақтар мен жасыл желек қоршаған Харьковтың танымал демалыс аймағында орналасқан.Ашылған күні: 25 қазан, 2021 ж.Абай ескерткіші (Германия)Ұлы ақын ескерткіші Берлин қаласында ашылды.Мүсінінің авторы - «Әлем халықтарының өнері» Халықаралық Ассоциациясының лауреаты Болат Мекебаев.Ашылған күні: 23 қазан, 2021 ж.Абай ескерткіші (Мажарстан)Мажарстанның Лакителек халық институтында қазақ ақыны және ағартушысы Абай мүсінінің салтанатты ашылу рәсімі өтті.Ашылған күні: 28 тамыз 2021 ж.Абай ескерткіші. (Сеул. Корея, 2021 ж.)Абай бюсті, Сеул қаласындағы Кибер университеттің аумағына орнатылдыған.Бюсттің жобасы Қазақстанда дайындалып, тұтас мүсіні Кореяда қоладан құйылған.Ашылған күні: 17 тамыз, 2021 ж. Абай ескерткіші (Түркия, Стамбул қ.)Стамбулдың Зейтинбурну ауданындағы Абай Құнанбаев атындағы алаңға орнатылған.Ашылған күні: 18 наурызы 2021 ж.Абай бюсті (Түркия, Анкара қ.)Анкараның Гёльбаши аймағында орнатылған.Ашылған күні: 30 желтоқсан 2020 ж. Абай ескерткіші (Павлодар қ.)Ескерткіш Павлодар қаласының орталық алаңына орнатылды.Абай мүсіні көркем қоладан, тұғыры граниттен жасалған, биіктігі – 5,25 метр. Тұғырға Абайдың «Адамзаттың бәрін сүй, бауырым деп...» деген цитатасы жазылды.Ескерткіштің авторы – Қазақстан Суретшілер одағының мүшесі, мүсінші Асқар Нартов. Оның эскиздік жобасын ҚР Мәдениет және спорт министрлігі жанындағы Қазақстандағы монументалды өнердің жаңа құрылыстарын орнату бойынша комиссия мүшелері таңдады.Ашылған күні: 23 желтоқсан 2020 ж.Сараеводағы Абай бюсті (Босния және Герцеговина)«Сараеваның ескі қаласы» тарихи ауданында орнатылған. Белгілі босниялық мүсінші, Босния және Герцеговина қолданбалы өнер жоғары мектебінің профессоры және халықаралық сыйлықтың иегері Стиепо Гаврич жасаған. Ескерткіш Миляцка өзенінің жағасында орналасқан, оның айналасын сәулет өнерінің туындылары – 1891 жылғы мэрия ғимараты, 16 ғасырдағы Хаджия мешіті, Ұлттық кітапхана және Босния астанасының басқа да көрікті жерлерімен қоршалған.Ашылған күні: 18 желтоқсан 2020 ж.Абайдағы Абай ескерткіші (Қарағанды ​​облысы, Қазақстан)Биіктігі он метрге жуық, қоладан құйылған.Мәдениет үйінің алдындағы алаңға орнатылған.Жоба авторы – Қазақстан Суретшілер одағының мүшесі Бейбіт Мұстафин.Ашылған күні: 13 қараша 2020 ж.Абай ескерткіші (Күршім ауданы, Марқакөл ауылы, ШҚО)Орталық алаңда орнатылды.Ескерткіштің биіктігі: 6 метр.Авторы: мүсінші Альдебаев Нурахмет Зиябекұлы.Ашылған күні: 12 қараша 2020 ж.Абай ескерткіші (Ақтөбе қ.)Ақтөбе қаласының орталығы –Абай даңғылы мен Есет батыр көшесінің қиылысқан тұсында Абай ескерткіші ашылды.Ескерткіш авторлары – белгілі мүсінші, Қазақстан Суретшілер одағының мүшесі Тоқтар Ермеков және Жеңіс Жұбанқосов.Ескерткіштің биіктігі –6,20 метр, тұғыры –2,40 метр, Абай мүсіні –3,80 метр.Ашылған уақыты: 27 қазан 2020 жыл.\"Ұлы ақын Абай ұлдарымен\" ескерткіші (Семей қ.)«Ұлы ақын Абай ұлдарымен» ескерткіші Абай қорық-мұражайының алдында орналасқан. Қоладан құйылған бес метрлік ескерткіште Абай ұлдары Ақылбай мен Тұрағұлдың ортасында отырған мүсіні сомдалған.Авторы: мүсінші Нұрбол Қалиев.Ашылған күні: 15 қазан 2020 ж.Абай ескерткіші (Румыния, Бухарест, 2020 ж.)Бюст авторы – Еуразия ұлттық университетінің профессоры, мүсінші, Қазақстан Суретшілер одағының мүшесі Талғат Анарбеков.Ашылған күні: 11 қыркүйек 2020 ж.Анталиядағы Абай Құнанбаевтың бейнесі бар мемориалдық тақта (Түркия)Ашылған күні: 10 тамыз 2020 ж.Свети-Властағы Абайдың барельефі (Болгария)Атақты тұлғалар аллеясында орнатылған.Ашылған күні: 10 тамыз 2020 ж.Абай ескерткіші (ШҚО, Ұржар ауданы, Қарабұта ауылы)Қарабұта ауылының орталығындағы Абай көшесінің бойына қойылды.Демеушілік жасаған - жеке кəсіпкер Марат Қажыкенұлы Бекбаев.Авторы - мүсінші Асхат ОразғалиевАшылған күні: 4 тамыз 2020 ж. Абай ескерткіші (Түркістан облысы, Кентау қ.)Қала орталығындағы Абай даңғылы бойында орналасқан.Биіктігі 4,5 метр ес­керт­кіш 3 метрлік тұ­ғыр­ға орнатылған. Жалпы биіктігі 7,5 метр, салмағы 3 тонна.Авторы – мүсін­ші Бауыржан Жалын.Ашылған күні: 6 шілде 2020 ж. Жидебай ауылындағы Абай мен Шәкәрім бейнеленген стела (Қазақстан, Абай облысы, Абай ауданы)Ақынның мұражай-үйі орналасқан Жидебай ауылының кіреберісіне орнатылған.Биіктігі 9,5 метр. Жалпы салмағы 3,5 тонна.Стела «Жидебай» деген жазуы бар ашық кітап түрінде жасалған. Құрылымның бетінде Шыңғыстау таулары бейнеленген. Ең жоғарғы жағында жұлдыз бар.Ашылған күні: 26 ​​маусым 2020 ж.Абай бюсті (Алматы қаласы, Жетісу ауданы) Ескерткіш-бюст авторы: Тілеуберді Бинашев.Ашылған уақыты: 6 ақпан 2020 ж. Абай ескерткіші (Швейцария,Женева қ.)Салмағы 40 келі болатын қола бюст қазақ ойшылының 175 жылдығы мен ұйымның 75 жылдығы тойланатын жылы БҰҰ-ға Қазақстанның сыйлығы болды.Географиялық тұрғыдан алғанда, бюст Женевадағы БҰҰ кеңсесінің қарусыздану жөніндегі конференц-залының жанында орналасқан. Қазақ әдебиеті атасының қола бюстін қазақтың белгілі мүсінші Талғат Анарбеков жасаған.Ашылған күні: 2020 жылАбай Құнанбаевқа арналған мемориалдық тақта (Әзірбайжан,Баку)Ағартушының 175 жылдық мерейтойында оның атындағы көшеге орнатылды.Ашылған күні: 2020 жылҚарқаралыдағы Абайдың оюы бар ескерткіш тас (Қарағанды ​​облысы, Қазақстан)Монолиттің салмағы 2,5 тоннадан астам, биіктігі 350 см.Гравюра авторы – Манарбек Кәрім.Ашылған күні: 9 қазан 2019 ж.Абай ескерткіші (Самар ауылы,Самар ауданы, ШҚО)Ұлы ақынның атындағы орталық алаңда орнатылды.Ескерткіштің биіктігі: тұғырымен қоса есептегенде 7 метр.Авторы: мүсінші Әлібек Шоқанов.Ашылған күні: 23 тамыз 2019 ж.Аға сұлтан Құнанбай Өскенбайұлы мен Абай Құнанбаевқа арналып ескерткіш (Қарағанды облысы, Қарқаралы қ.)Ескерткіштің биіктігі – 4 метр. Мүсін таза мыстан жасалған. Ескерткіш мешіт жанында орнатылған. Алла үйін 1851 жылы Қарқаралы уезінің аға сұлтаны болған Құнанбай Өскенбайұлы салған.Мүсіндік композицияның авторы — Сәкен Дәулетбаев. Оның ойынша, ескерткіш медреседен үйге оралған жас Абайды әкесі қарсы алған сәтін бейнелейді.Ашылған күні: 29 мамыр 2019 ж.Абай ескерткіші (Көктал ауылы, Панфилов ауданы, Алматы облысы)Абай атындағы орта мектептің алдында орналасқан.Ашылған күні: 25 мамыр 2019 ж.Абай ескерткіші. (Түркия, Стамбул, 2019 ж.) Абай ескерткіші (Ақтау қ.)\"Абай\" атындағы мәдени демалыс кешенінің алдына орнатылды.Биіктігі 5 метр, ені 3,3х3,6Авторы: мүсінші Багдаулет Еркинбеков.Ашылған уақыты: 15 желтоқсан 2018 ж.Абай ескерткіші (Қазақстан, Абай облысы, Абай ауданы,Қарауыл ауылы)Абай ауданының 90 жылдығы мен Шәкәрім Құдайбердіұлының туғанына 160 жыл толуын мерекелеу аясында ашылды. Ескерткіш қоладан жасалған. Биіктігі 4,6 метр, тұғырды қосқанда – 8 метр.Мүсінші – Нұрбол Қалиев.Ашылған күні: 19 тамыз 2018 ж.Абай ескерткіші (Франция, Ренн қ.)Бюст қала орталығындағы «Алматы» деп аталатын әсем саябақта орнатылған.Ашылған күні: 14 қазан 2016 ж.Абайдың бюсты (Мысыр, Каир қ.)Мүсін авторы: мысырдың танымал мүсіншісі Усама әл-СеруиБюстке қаражатты мысырлық меценат Хусейн әл-Шафии шығарған.Ашылған күні: 16 қазан 2016 ж.Абайдың әжесі Зереге орнатылған ескерткіш (Шығыс Қазақстан облысы, Қалбатау ауылы)Ескерткіш авторы: Ертіс ТәтиевАшылған күні: 17 тамыз 2016 ж.Тараз төрінде Абай ескерткіші орын тепті.Бұл - Шығыс Қазақстан елінің қазақ хандығының 550 жылдығына, ұлы Абайдың туғанына 170 жыл толуына арнап жыр алыбы Жамбыл жеріне арнаған сый-тартуы.Мүсінші – Гайсин Евгений ИрдановичБиіктігі – 6,6 м.Ашылған күні: 2015 ж.Абай ескерткіші (Будапешт қ., Венгрия)Ақын мүсіні Будапешттегі Астана көшесінде бой көтерді.Ескерткіш Қазақстан Республикасының Премьер-Министрі Кәрім Мәсімовтің Венгрияға ресми сапары барысында ашылды.Делегация құрамында Шығыс Қазақстан облысының өкілдері де болды.Мүсін қоладан жасалған, оның биіктігі 1070 мм, ені - 900 мм.Ашылған күні: 3 маусым 2014 ж.Абай ескерткіші (Пекин қ., Қытай Халық Республикасы)Қытай астанасының орталығындағы \"Чаоян\" саябағында орнатылған. Ескерткіш ҚР Сыртқы істер министрі Ерлан Ыдырысовтың Қытайға сапары аясында ашылды. Министр қазақ халқының ұлы ақынына ескерткіш қою идеясының бастамашысы Қазақстан Елшілігіне алғыс білдірді.Мүсін авторы, сәулетші Юань Сикунь.Ашылған күні: 19 наурыз 2014 ж.Абай ескерткіші (Ташкент қ., Өзбекстан Республикасы)Қазақ ақыны Абай ескерткіші мен Ташкенттегі Қазақстан Елшілігінің жаңа ғимаратын президенттер Нұрсұлтан Назарбаев пен Ислам Каримов ашты. Абай ескерткішінің авторлары белгілі қазақ мүсіншісі Нұрлан Далбай және сәулетші Расул Сатыбалдиев. Авторлар ақын бейнесі арқылы бүкіл қазақ халқының дархан көңілі мен ұлы ойшылдың дана тұлғасын сомдаған. Ескерткіштің биіктігі – 9,2 метр.Ашылған күні: 14 маусым 2013 ж.Абай бюсті. (Баку қ., Әзербайжан) Баку мемлекеттік университетінде Абай Құнанбайұлы атындағы орталық ашылып, сол жерге ұлы ойшылдың бюсті қойылды.Ашылған күні: 2011 жылАбайдың мемориалдық тақтасы (Баку қ., Әжірбайжан)Ашылған күні: 2011 ж.Метроның «Абай» стансасындағы барельеф (Алматы қ.)\"Абай\" стансасы 2011 жылы 1 желтоқсанда ашылды. Метро төрінде қола және «флоренция нақышында» орындалған Абай бейнесi бедерленген көркем панно орналасқан. Бедерлі композиция сәулет өнерімен үндесіп замана стиліне сай нақышталған. Абайдың қара сөздері, ой иiрiмдерi, ғибратты тәмсiлдерi көңiлiңiздi әр қиырға жетелеп, санаңызға серпiлiс әкеледi. Ашылған күні: 1 желтоқсан 2011 ж.  Абай ескерткіші (Шахтинск қ., Қарағанды облысы)Ескерткіш Шахтинск қаласының 50 жылдығында қала әкімдігі жанындағы саябақта ашылды.Мүсінші-Нұрлан Далбай.Ашылған күні: тамыз 2011 ж. Абай Құнанбаев мүсіні (Алматы қ.)Абай атындағы ҚазҰПУ негізгі корпусы кіреберісінде орналасқан.Ашылған күні: 2011 жылАбай ескерткіші (Астана қ.)Елорданың ескі қалашығының Орталық алаңына таяу орнатылған. Абайдың еңселі ескерткіші 7 метрлік тұғырда бой көтерді. Абай мүсінінің биіктігі - 7,5 метр.Жоба авторы – алматылық мүсінші Болат Досжанов.Ашылған күні: 19 маусым 2010 ж.Абай ескерткіші (Өскемен қ.)Қаланың Республика алаңында орнатылған.Авторлар: мүсіншілер Ескен Сергебаев және Бақытжан Әбішев. Абай ескерткішін Қарағанды қаласындағы ҚР Суретшілер Одағының облыстық ұйымы әзірледі.Ескеркіштің биіктігі – 5 метр 40 см. Басқыштары мен тұғыры – 7 метр 80 см. Ескерткіштің жалпы биіктігі – 13 метр 20 см. Қола мүсіннің салмағы – 5 тонна.Ашылған күні: 29 тамыз 2009 ж.Абай бюсты (Екібастұз қаласы)Екібастұз қаласы әкімдігінің тапсырысымен жасалған.Автор: мүсінші Б.Қ.ҚайнышеваАшылған күні: 18 шілде 2009 жАбай мұражайына кіреберістегі монумент (Жидебай ауылы, Абай ауданы, ШҚО)Ашылған күні: 30 маусым 2009 ж.Абай Құнанбаев ескерткіші (Тараз қ).Гранитті тұғырда ашық кітап бар. Бір бетінде ұлы ақын-философтың мүсіндік барельефі, екінші бетінде әр қазақты бір-бірін дос тұтуға шақыратын «Тәңір сөзінен» нақыл сөз берілген.Биіктігі 4 метр.Ашылған күні: 2009 жАбай ескерткіші (Абай қ., Қарағанды облысы)Абай ескерткіші («Шалқыма» концерт залындағы гүлзар, Қарағанды қаласы).Ескерткіш Қазақстан суретшілер Одағының Қарағанды облыстық ұйымының көркем-өндіріс комбинатында құйылған.Материалы: қола, гранит.Авторы: мүсінші А.Нартов, суретші Е.Шахиев. Ескерткіштің биіктігі - 9,9 м.Ашылған күні: желтоқсан 2008 ж.Абай мүсіні (Тегеран қ. Иран Ислам Республикасы)Ұлттық кітапханаға кіреберіс аллеяда орнатылған.Ашылған күні: 15 қазан 2007 ж.Абай мен Пушкин ескерткіші (Петропавл қ.)2006 жыл Қазақстанда Пушкин жылы, ал Ресейде Абай жылы деп жарияланды. Тәуелсіздік күні Петропавл қазақ ақыны Абай Құнанбаев пен орыс ақыны Александр Пушкинге ескерткіш ашылды. Абай-Пушкин композициясы екі халықтың достығын паш етеді. Символикалық тіршілік ағашымен жалғасқан Абай мен Пушкин композициясының биіктігі 5,2 метр, осы тұлғалардың өмір сүрген дәуірлерін бөліп, сонымен бірге мәңгілік символы ретінде біріктіріп тұр.Авторлар: мүсінші К. Сатыбалдин, сәулетші С. Баймагамбетов және В. Затай.Ашылған күні: 16 желтоқсан 2006 ж.Абай ескерткіші (Мәскеу қ., Ресей Федерациясы)Қазақстан Елшілігі маңайына қойылған.Авторлық ұжым: мүсінші Марат Айнеков, дизайнер Тимур Сулейменов, суретші Эдуард Дробицкий, сәулетші Вячеслав Романенко.Мекен-жайы: Чистопрудный бульвары, үй. 12С1..Ашылған күні: 2006 ж.Абай ескерткіші (Қостанай облысы, Қазақстан)Орталық алаңда орнатылған. Биіктігі шамамен 2 метр. Авторлары Белоусовтар.Мүсін 1960 жылы жасалған. Смайловкадан облыс орталығына тасымалданды. 2005 жылы қайта құрылып, қалпына келтірілді. Абай Құнанбаев ескерткіші (Байқоңыр қ., Қызылорда облысы) Ашылған күні: 2003 жыл Абай ескерткіші (Орал қ.)Қаланың орталық алаңында орнатылған. Граниттен жасалып, Классикалық үлгіде орындалған тұғырда бой көтерген.Авторы: ҚР суретшілер Одағының мүшесі, алматылық мүсінші Нұрлан Далбай.Ашылған күні: 27 тамыз 2002 ж.Абай ескерткіші (Астана қ.)Астана қаласында қоладан құйылған Абай мүсінінің биіктігі 3,5 метр. Қолына кітабын ұстаған Ұлы Абай, халқының болашағын зерделеп, алысқа барлай көз салады.Ескерткіш авторлары – мүсінші Тоқтар Ермеков және сәулетші Нұрбек Айжанов.Ашылған күні: 10 маусым 2000 ж.Абай бюсті (Орал қ.)М.Өтемісов атындағы Батыс Қазақстан мемлекеттік университеттің алдында орналасқан.Ашылған күні: 2000 жылАбай ескерткіші (Шымкент қ.)Ашылған күні: 1995 жылАбай ескерткіші (Степногорск қ.)Ашылған күні: 1985 ж. Абай ескерткіші (Семей қ.)Ескерткіш Абай алаңына орнатылған. Тұғырда Абайдың: «Өлді деуге бола ма, айтыңдаршы, өлмейтұғын артында сөз қалдырған» деген сөзі жазылған.Материалы – тас.Авторлары: мүсінші Д.Г. Элбакидзе, сәулетші - Шингарев.Ашылған күні: 1972 ж. Абай ескерткіш-монументі (Қарауыл ауылы, Абай ауданы, ШҚО).Ескерткіш Әкімшілік ғимараты алдындағы орталық алаңда орналасқан.Ашылған күні: 1971 жылРеспублика сарайы алдында Абай атындағы алаңға қойылған ескерткіш (Алматы қ.)Ескерткішті Мүсінші Xәкімжан Наурызбаев қоладан құйған. Сәулетші И. И. Белоцерковский қызыл граниттен қалаған тұғыр жобасы ақын тұлғасын мазмұн жағынан байыта түседі.Ескерткіштің тұтас биіктігі 13,7 м.Ашылған күні: 1960 ж. ",
    "url": "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=31&Itemid=502&lang=kz",
    "keywords": [
      "Ескерткіштер"
    ],
    "timestamp": "2024-12-18 19:08:31.390499",
    "related_links": [
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_mailto&tmpl=component&template=shape5_vertex&link=e9149aac335086278239ce65d1a34def1efc3fab&lang=kz",
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=31:pamyatniki-2&catid=2&lang=kz&Itemid=502&tmpl=component&print=1&layout=default&page=",
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=31:pamyatniki-2&catid=2:static&lang=kz&Itemid=502"
    ],
    "language": "kz",
    "source": "irbis"
  },
  {
    "id": "6a8a84bc-50a9-4bfb-83c0-7d417e38ff83",
    "title": "Абай есімі берілген",
    "content": "Абай есімі берілген Абай атындағы Шығыс Қазақстан облыстық әмбебап кітапхана (Семей қ.)Абай атындағы облыстық балалар кітапханасы (Қарағанды қ.) Абай атындағы Қазақ ұлттық педагогикалық университет (Алматы қ.) «Абай атындағы Нововладимир орта мектебі» ММ (Бұлақсай ауылы, Аршалы ауданы, Ақмола облысы)«Абай Құнанбаев атындағы №6 мектеп-гимназия»ММ (Степногор қ., Ақмола облысы)«Абай атындағы №10 дарынды балалар мектеп-лицейі» ММ (Павлодар қ.)Абай атындағы Сарань гуманитарлық-техникалық колледж (Сарань қ., Қарағанды облысы)«Абай атындағы жалпы білім беретін орта мектеп» ММ (Ақтоғай с., Ақтоғай ауданы, Павлодар облысы)Абай атындағы №2 мектеп-лицей «Балқаш қ., Қарағанды облысы) «Қарабалық ауданы әкімдігі білім беру бөлімінің Абай атындағы Қарабалық орта мектебі» ММ (Қарабалық кенті, Қарабалық ауданы, Қостанай облысы)«Абай атындағы Байбек орта мектебі» (Байбек с., Красноярск ауданы, Астрахань облысы)«Екібастұз қалалық әкімдігінің Абай атындағы №2 орта мектебі» ММ (Екібастұз қаласы) «Абай атындағы Жамбыл гуманитарлық колледжі» МКҚМ (Тараз қ.)\"Абай атындағы орта мектеп-гимназия\" КММ (Қарасай ауданы, Алматы облысы)«Абай атындағы драма театры» КМҚК ( ШҚО, Семей қаласы)«Абай атындағы қазақ Мемлекеттік академиялық Опера және балет театры» КМҚК (Алматы қаласы)Шығыс Қазақстан гуманитарлық колледжіне ҚР Үкіметінің қаулысымен Абай есімі берілдіШығыс Қазақстан: Семей әуежайына ұлы Абайдың есімі берілді",
    "url": "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=26&Itemid=501&lang=kz",
    "keywords": [
      "Абай есімі берілген"
    ],
    "timestamp": "2024-12-18 19:08:33.902062",
    "related_links": [
      "http://www.kaznpu.kz/kz/",
      "http://sc0006.stepnogorsk.aqmoedu.kz/",
      "http://saran-sgtk.ucoz.org/",
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=26:abaya-ati-berilgen&catid=2&lang=kz&Itemid=501&tmpl=component&print=1&layout=default&page=",
      "http://semeylib.kz/",
      "http://arshaly.akmo.gov.kz/page/read/Otchet_o_deyatelnosti_GU_Novovladimirovskoj.html?lang=kz",
      "http://balkhash.goo.kz/content/view/6/248",
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_mailto&tmpl=component&template=shape5_vertex&link=e4c0d7f9b031bef0d51806ff232584d05b09eec9&lang=kz",
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=26:abaya-ati-berilgen&catid=2:static&lang=kz&Itemid=501",
      "http://letopisi.org/index.php/%D0%A8%D0%BA%D0%BE%D0%BB%D0%B0-%D0%BB%D0%B8%D1%86%D0%B5%D0%B9_%E2%84%9610_%D0%B8%D0%BC%D0%B5%D0%BD%D0%B8_%D0%90%D0%B1%D0%B0%D1%8F_%D0%B4%D0%BB%D1%8F_%D0%BE%D0%B4%D0%B0%D1%80%D1%91%D0%BD%D0%BD%D1%8B%D1%85_%D0%B4%D0%B5%D1%82%D0%B5%D0%B9,_%D0%B3._%D0%9F%D0%B0%D0%B2%D0%BB%D0%BE%D0%B4%D0%B0%D1%80,_%D0%9A%D0%B0%D0%B7%D0%B0%D1%85%D1%81%D1%82%D0%B0%D0%BD",
      "https://www.odb-abai.kz/"
    ],
    "language": "kz",
    "source": "irbis"
  },
  {
    "id": "179d6026-b74f-4745-a2b8-18beac589a75",
    "title": "Театрлар",
    "content": "Театрлар Мельпомена Қазақ ұлттық өнер храмдарының тарихында Абай Құнанбаевтың есімі 1917 жылдан бастау алған. Дәл сол кезде Мұхтар Әуезовтың басшылығымен \"Ойқұдық\" жайлауында \"Еңлік – Кебек\" пьесасының премьерасы өтті.Ал 1920 жылы Семипалатинскі қаласында (қазіргі Семей қ.) бірегей өнер қайраткерлері – Әміре Қашаубаев, Иса Байзақов, Жұмат Шанин және т.б. \"Ес-Аймақ\" театрын ұйымдастырып, ол 1934 жылы тіркелген. Осы сәттен бастап мекеме \"Қазақ музыкалық-драма театры\" аталып, ұлы Абайдың есімі берілген. Аталған оқиғаға орай І. Жансүгіровтің пьесасы бойынша «Кек» спектаклі қойылды. Алғашқы жетекшісі режиссер Галиакбар Төребаев болды. Бүгінгі күнге дейін театр сахнасында М. Әуезов, Ғ. Мүсірепов, С. Мұқанов, С. Жүнісов, Қ. Мұхаметханов, М. Сәрсеке, О. Бөкей, М. Ыбраев, Р. Сейсенбаев шығармалары қойылған. Театрдың бас режиссерлері Б. Омаров, Е. Обаев, Ч. Зұлқашев, К. Рахметов сынды халық әртістері болды. Қазір театр труппасы қаланың қазіргі заманғы әдемі ғимараттарының бірінде Ф. М. Достоевский атындағы орыс драмалық театры мен \"Дариға-ай\" жастар театры ұжымымен бірге орналасқан. Жоба авторлары: сәулетшілер В. М. Белоусов, О. Г. Смирнов, А. М. Баер. Салынған жылы 1972.1933 жылы тағы бір театр пайда болып, кейін оған да Абай есімі берілген.1933 жылы Алма-Атыда (қазіргі Алматы қ.) музыкалық студия ұйымдастырылды, ол 1934 жылдан бастап музыкалық театрға айналды. 1934 жылы 13 қаңтарда Мұхтар Әуезовтың \"Айман Шолпан\" либреттосының алғашқы қойылымы өтті. 1937 жылдан бастап театр Қазақ опера және балет театры деп аталады. 1938 жылы В. Великановтың алғашқы қазақ балеті \"Қалқаман және Мамыр\" қойылды. 1941 жылы театр академиялық мәртебеге ие болды және 1941 жылы театрдың жаңа ғимаратының құрылысы аяқталды (сәулетшілер Н. Круглов, Н. Простаков, Т. Басенов, В. Бычков, П. Поливанов, суретшілер В. Крошин, Н. Цивчинский, сәулет кеңесші-академигі А. Щусев).1945 жылы театрға Абай есімі беріліп, \"Абай атындағы Қазақ мемлекеттік академиялық опера және балет театры\" деп аталатын Қазақстанның жетекші театрларының біріне айналды.Театр өнерінің тағы бір храмы Абай есімімен байланысты.Әулие-атада (қазіргі Тараз) 1936 жылы 5 қаңтарда колхоз-совхоз театры құрылды. Ал 1936 жылы ол Б. Ж. Майлиннің \"Келін мен шешей\" және Қ. Қырқымбаевтың «Келіншек» атты бір бөлімді комедиясымен ашылды. 1940 жылы театр Жамбыл облыстық қазақ драма театры болып қайта құрылды, 1945 жылы оған Абай есімі берілді. Қазір бұл – \"Абай атындағы Жамбыл қазақ драма театры (Тараз қ.). ",
    "url": "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=36&Itemid=500&lang=kz",
    "keywords": [
      "Абай есімі берілген",
      "Театрлар"
    ],
    "timestamp": "2024-12-18 19:08:36.491374",
    "related_links": [
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=36:teatry-kz&catid=2&lang=kz&Itemid=500&tmpl=component&print=1&layout=default&page=",
      "https://kk.wikipedia.org/wiki/Абай_атындағы_Қазақ_мемлекеттік_академиялық_опера_және_балет_театры",
      "http://teatr-abai.kz/kz/teatr-abaya/",
      "http://www.imena.pushkinlibrary.kz/ru/pisateli-i-poety/772-.html",
      "http://taraz-teatr.skom.kz/index.php/kz/",
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=36:teatry-kz&catid=2:static&lang=kz&Itemid=500",
      "http://www.imena.pushkinlibrary.kz/ru/pisateli-i-poety/473-.html",
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_mailto&tmpl=component&template=shape5_vertex&link=f28470deefca44e627defa566b17bc76410a5ed7&lang=kz"
    ],
    "language": "kz",
    "source": "irbis"
  },
  {
    "id": "01c3a7e9-ffdb-4e6c-bde5-64c4df625593",
    "title": "Елді мекендер",
    "content": "Елді мекендер Абай қаласы (Қарағанды облысы Абай ауданы);Абай ауданы (Қарағанды облысы);Абай ауданы (Шымкент қ.);Абай ауданы (Шығыс Қазақстан облысы);Абай ауылдық округі (Қарағанды облысы Ақтоғай ауданы);Абай ауылы (Ақмола облысы Егіндікөл ауданы);Абай ауылы (Ақмола облысы Қорғалжың ауданы);Абай ауылы(Ақтөбе облысы Хромтау ауданы);Абай ауылы (Алматы облысы Ескелді ауданы);Абай ауылы (Алматы облысы Қарасай ауданы);Абай ауылы (Алматы облысы Сарқан ауданы);Абай ауылы (Жамбыл облысы Байзақ ауданы);Абай ауылы (Жамбыл облысы Шу ауданы);Абай ауылы (Батыс Қазақстан облысы Теректі ауданы);Абай ауылы (Қарағанды облысы Ақтоғай ауданы);Абай ауылы (Қостанай облысы Қостанай ауданы);Абай ауылы (Қостанай облысы Ұзынкөл ауданы);Абай ауылы (Қызылорда облысы Арал ауданы);Абай ауылы (Қызылорда облысы Қазалы ауданы);Абай ауылы (Павлодар облысы Железин ауданы);Абай ауылы (Түркістан облысы Мақтаарал ауданы);Абай ауылы (Түркістан облысы Сарыағаш ауданы);Абай ауылы (Түркістан облысы Созақ ауданы);Абай ауылы (Түркістан облысы, Төле би ауданы);Абай ауылы (Түркістан облысы, Түлкібас ауданы);Абай ауылы (Бабайқұрған ауылдық округі, Түркістан қаласы, Түркістан облысы);Абай ауылы (Қосшыңырау ауылдық округі, Қызылорда қаласы, Қызылорда облысы);Абай ауылы (Усть-Коксинский ауданы, Алтай Республикасы, Ресей);Абай ауылы (Қрым) (қазіргі уақытта жойылып кеткен) ",
    "url": "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=30&Itemid=503&lang=kz",
    "keywords": [
      "Абай есімі берілген",
      "Статичные материалы",
      "Елді мекендер",
      "Елді мекендер"
    ],
    "timestamp": "2024-12-18 19:08:39.151608",
    "related_links": [
      "http://abay.gov.kz/kk/",
      "http://korgaljin.gov.kz",
      "https://shymkent.gov.kz/kz/page/7",
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=30:naselennye-punkty-2&catid=2&lang=kz&Itemid=503&tmpl=component&print=1&layout=default&page=",
      "http://egin.akmo.gov.kz/?lang=kz",
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_mailto&tmpl=component&template=shape5_vertex&link=21516aa68cec5bf01df8094304f7cf67961f1cd2&lang=kz",
      "http://abay.gov.kz/kk/about_district",
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=30:naselennye-punkty-2&catid=2:static&lang=kz&Itemid=503",
      "http://abay.vko.gov.kz/kz/",
      "http://aktogay.gov.kz/kk/toil/",
      "https://kk.wikipedia.org/wiki/%D0%90%D0%B1%D0%B0%D0%B9_%D0%B0%D1%83%D1%8B%D0%BB%D0%B4%D1%8B%D2%9B_%D0%BE%D0%BA%D1%80%D1%83%D0%B3%D1%96_(%D0%90%D2%9B%D1%82%D3%A9%D0%B1%D0%B5_%D0%BE%D0%B1%D0%BB%D1%8B%D1%81%D1%8B)"
    ],
    "language": "kz",
    "source": "irbis"
  },
  {
    "id": "18b03b82-a294-4edc-8186-c5dbade28f37",
    "title": "Географиялық объектілер",
    "content": "Географиялық объектілер Абай шыңы (Іле Алатауы, 4 010.); Абай әні шыңы (Орталық Тянь-Шань, 4920- 4944 м.); Абай мұздығы (Жоңғар Алатауы жотасы); Абай мұздығы (Іле Алатауы жотасы); Абай асуы (Іле Алатауы) ",
    "url": "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=82&Itemid=1346&lang=kz",
    "keywords": [
      "Абай есімі берілген",
      "Географиялық объектілер"
    ],
    "timestamp": "2024-12-18 19:08:41.620367",
    "related_links": [
      "https://www.silkadv.com/ru/node/860",
      "https://tengrinews.kz/kazakhstan_news/gornyie-piki-zailiyskogo-alatau-gde-chto-nahoditsya-361801/",
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=82:geografiyaly-ob-ektiler&catid=2&lang=kz&Itemid=1346&tmpl=component&print=1&layout=default&page=",
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_mailto&tmpl=component&template=shape5_vertex&link=06dbc1acac21e1f3b0b480cb6b4f530a3fdc6c96&lang=kz",
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=82:geografiyaly-ob-ektiler&catid=2:static&lang=kz&Itemid=1346",
      "https://howlingpixel.com/i-ru/%D0%97%D0%B0%D0%B8%D0%BB%D0%B8%D0%B9%D1%81%D0%BA%D0%B8%D0%B9_%D0%90%D0%BB%D0%B0%D1%82%D0%B0%D1%83",
      "http://mountain.kz/ru/climbing-routes-maps/526/pereval-abaya-3650m-1b-ks",
      "https://geocaching.su/?pn=101&cid=19071"
    ],
    "language": "kz",
    "source": "irbis"
  },
  {
    "id": "9dd54b7a-730c-41b9-96b4-2c8ac3b403ea",
    "title": "Мәдени және білім беру мекемелері",
    "content": "Мәдени және білім беру мекемелері Шығыс Қазақстан облыстық Абай атындағы әмбебап кітапхана (Семей қ.)Абай атындағы Қарағанды облыстық балалар кітапханасы (Қарағанды қ.) Абай атындағы Қазақ ұлттық педагогикалық университет (Алматы қ.) «Абай атындағы Нововладимир орта мектебі» ММ (Бұлақсай ауылы, Аршалы ауданы, Ақмола облысы)«Абай Құнанбаев атындағы №6 мектеп-гимназиясы»ММ (Степногор қ., Ақмола облысы)«Дарынды балаларға арналған Абай атындағы №10 мектеп-лицейі» ММ (Павлодар қ.)Абай атындағы Сарань гуманитарлық-техникалық колледжі (Сарань қ., Қарағанды облысы)«Абай атындағы жалпы білім беретін орта мектеп» ММ (Ақтоғай ауылы, Ақтоғай ауданы, Павлодар облысы) «Абай атындағы №2 мектеп-лицейі» (Балқаш қ., Қарағанды облысы) «Қарабалық аудандық әкімдігі білім беру бөлімінің Абай атындағы Қарабалық орта мектебі» ММ (Қарабалық ауылы, Қарабалық ауданы, Қостанай облысы)«Абай атындағы Байбек орта мектебі» (Байбек ауылы, Красноярск ауданы, Астрахань облысы)«Екібастұз қалалық әкімдігінің Абай атындағы №2 орта мектебі» ММ (Екібастұз қаласы) «Абай атындағы Жамбыл гуманитарлық колледжі» МҚКМ (Тараз қ.)\"Абай атындағы орта мектеп-гимназия\" КММ (Қарасай ауданы, Алматы облысы)",
    "url": "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=83&Itemid=1347&lang=kz",
    "keywords": [
      "Абай есімі берілген",
      "Мәдени және білім беру мекемелері"
    ],
    "timestamp": "2024-12-18 19:08:44.238681",
    "related_links": [
      "http://www.kaznpu.kz/kz/",
      "http://sc0006.stepnogorsk.aqmoedu.kz/",
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_mailto&tmpl=component&template=shape5_vertex&link=71d2fd0f8b3cd441f06183aa8247f0fe5ffaa56f&lang=kz",
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=83:m-deni-zh-ne-bilim-beru-mekemeleri&catid=2&lang=kz&Itemid=1347&tmpl=component&print=1&layout=default&page=",
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=83:m-deni-zh-ne-bilim-beru-mekemeleri&catid=2:static&lang=kz&Itemid=1347",
      "http://semeylib.kz/",
      "http://arshaly.akmo.gov.kz/page/read/Otchet_o_deyatelnosti_GU_Novovladimirovskoj.html?lang=kz",
      "http://letopisi.org/index.php/%D0%A8%D0%BA%D0%BE%D0%BB%D0%B0-%D0%BB%D0%B8%D1%86%D0%B5%D0%B9_%E2%84%9610_%D0%B8%D0%BC%D0%B5%D0%BD%D0%B8_%D0%90%D0%B1%D0%B0%D1%8F_%D0%B4%D0%BB%D1%8F_%D0%BE%D0%B4%D0%B0%D1%80%D1%91%D0%BD%D0%BD%D1%8B%D1%85_%D0%B4%D0%B5%D1%82%D0%B5%D0%B9,_%D0%B3._%D0%9F%D0%B0%D0%B2%D0%BB%D0%BE%D0%B4%D0%B0%D1%80,_%D0%9A%D0%B0%D0%B7%D0%B0%D1%85%D1%81%D1%82%D0%B0%D0%BD",
      "https://www.odb-abai.kz/"
    ],
    "language": "kz",
    "source": "irbis"
  },
  {
    "id": "0a2ca880-a2f0-4f2a-ad1f-8380212746d0",
    "title": "Маркалар, ақша белгілері",
    "content": "Маркалар, ақша белгілері Абай Құнанбаевқа арналған«Писатели нашей Родины»сериясынан КСРО пошта маркасы,1965 жыл, 4 тиынҚазақстан пошта маркасы,1995 жыл, 4 және 9 тенгеҮнді пошта маркасы,1995 жыл, 5 рупий 1993 ж. үлгідегі 20 теңге номиналындағы банкнотҚазақстанның «Абай -150 жыл» сериясынан естелік күміс монета Бақан апай - 1995 50 теңгелік монетаБасылған жылы - 2015      \"Абай\" естелік монетасы       Басылған шылы - 2015 «Рroof» сапалы монеталар 925/1000 сынамды күмістен, массасы 31,1 грамм, диаметрі 38,61 мм, номиналы 500 теңгелік, таралымы 1 500 данада дайындалды. Басылған жылы - 2020«Вrilliant uncirculated» сапасылы монеталар МНЦ 15-20 нейзильбер қоспасынан, массасы 11,17 грамм, диаметрі 31 мм, номиналы 100 теңгелік, таралымы 75 000 данада дайындалды.Басылған жылы - 2020 «Вrilliant uncirculated» сапалы монеталар МН 25 мельхиор қоспасынан, массасы 15 грамм, диаметрі 33 мм, номиналы 100 теңгелік, таралымы 8 000 данада дайындалды.Басылған жылы - 2020",
    "url": "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=35&Itemid=504&lang=kz",
    "keywords": [
      "Маркалар, ақшалар"
    ],
    "timestamp": "2024-12-18 19:08:46.848015",
    "related_links": [
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=35:markalar-a-sha-belgileri&catid=2:static&Itemid=504&lang=kz",
      "images/marka3.gif",
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_mailto&tmpl=component&template=shape5_vertex&link=51a836504a2931ae441f2b1afb645a17c5ca157f&lang=kz",
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=35:markalar-a-sha-belgileri&catid=2&Itemid=504&tmpl=component&print=1&layout=default&page=&lang=kz"
    ],
    "language": "kz",
    "source": "irbis"
  },
  {
    "id": "946d68ab-8131-4fb2-8c6e-32288b73c12a",
    "title": "Абай өлеңдері",
    "content": "Абай өлеңдері Айттым салем, Қаламқас        Қанат СыбановКөзімнің қарасы         ArtemisКөзімнің қарасы      Роза Рымбаева",
    "url": "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=28&Itemid=537&lang=kz",
    "keywords": [
      "Абай өнерде",
      "Абай өлеңдері"
    ],
    "timestamp": "2024-12-18 19:08:49.536815",
    "related_links": [
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_mailto&tmpl=component&template=shape5_vertex&link=e7f0799cae2aa4e01b4cbf7b9a2d4276f35d980b&lang=kz",
      "https://www.youtube.com/watch?v=HWz0mnTz32w",
      "https://www.youtube.com/watch?v=PtW6hivRlRo",
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=28:muzyka-kz&catid=2:static&lang=kz&Itemid=537",
      "https://www.youtube.com/watch?v=fFJKFOxaPAU",
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=28:muzyka-kz&catid=2&lang=kz&Itemid=537&tmpl=component&print=1&layout=default&page="
    ],
    "language": "kz",
    "source": "irbis"
  },
  {
    "id": "89a524f2-1b50-4dd7-a5db-ce04a27564fd",
    "title": "Абай операсы",
    "content": "Абай операсы Ария Ажар \"Абай\" операсынанАнастасия МедетоваАрия Ажар \"Абай\" операсынанКүмис БазарбаеваАрия Ажар \"Абай\" операсынанРоза НуркейКөзімнің қарасыАлибек Днишев",
    "url": "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=77&Itemid=1339&lang=kz",
    "keywords": [
      "Абай өнерде",
      "Абай операсы"
    ],
    "timestamp": "2024-12-18 19:08:52.192779",
    "related_links": [
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=77:abaiopera&catid=2&lang=kz&Itemid=1339&tmpl=component&print=1&layout=default&page=",
      "https://www.youtube.com/watch?v=E1UPeHvAvCo",
      "https://www.youtube.com/watch?v=szsAmIAUT4w",
      "https://www.youtube.com/watch?v=h7-2wWzUBic",
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=77:abaiopera&catid=2:static&lang=kz&Itemid=1339",
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_mailto&tmpl=component&template=shape5_vertex&link=ee015196bec13774cb1dab44b166b47603c55323&lang=kz",
      "https://www.youtube.com/watch?v=V7Yghx5Vv1o"
    ],
    "language": "kz",
    "source": "irbis"
  },
  {
    "id": "b66bce0c-2ab2-4fda-a54c-ad766daa24b5",
    "title": "Сюита \"Абай-Шәкәрім\"",
    "content": "Сюита \"Абай-Шәкәрім\" Оратория «Абай – Шакарим» для струнного оркестра, смешанного хора, ударных инструментов, фольклорной группы и соло-скрипки и соло-вокала по произведения Абая и Шакарима - композитор Карл Дженкинс (Великобритании). Мировая премьера оратории состоялась в 2010 году в «Ройял Фестивал Холл» (Лондон, Великобритания) АҚШ-та \"Абай-Шәкәрім\" сюитасының әлемдік тұсаукесері болдыВ Нью-Йорке состоялась премьера сюиты \"Абай-Шакарим\"Иностранцы играют произведения \"Абай-Шакарим\"",
    "url": "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=43&Itemid=1341&lang=kz",
    "keywords": [
      "Абай өнерде",
      "Сюита \"Абай-Шәкәрім\""
    ],
    "timestamp": "2024-12-18 19:08:56.871965",
    "related_links": [
      "https://www.youtube.com/watch?v=ydbpBnjyPZE",
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_mailto&tmpl=component&template=shape5_vertex&link=7e32e63541dae4f7de6710b7f2e7f5d7ce931693&lang=kz",
      "https://www.kazpravda.kz/news/kultura/simfoniya-naslediya-abaya-i-shakarima",
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=43:syuita-abaj-shrim&catid=2&Itemid=1341&tmpl=component&print=1&layout=default&page=&lang=kz",
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=43:syuita-abaj-shrim&catid=2:static&Itemid=1341&lang=kz",
      "https://www.youtube.com/watch?v=YCTZdjhwb6g",
      "https://www.youtube.com/watch?v=tsrIOUYj8zg"
    ],
    "language": "kz",
    "source": "irbis"
  },
  {
    "id": "4e686c05-2f78-490c-8e99-fbc3b3bcbaa3",
    "title": "Көркем сурет",
    "content": "Көркем сурет Айтбаев, С. Абай, 1994Тоғысбаев, Т. Құнанбай Өскембайұлыныңпортреті, 1977 Түсіпова, З. Ұлжан. Абайдың анасы, 1992 Әлиақпаров, М. Абай мен Шаһкәрім  Бергер, А.С. Абай ұлы Мағауиямен, 1944 Леонтьев, Л.П. Абай Семей қаласының кітапханасында, 1954  Третьяков, В.И. Абай жандармерия басқармасында, 1971 Крутильников, Н. Абай өлең жазуда, 1927-1928.",
    "url": "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=24&Itemid=505&lang=kz",
    "keywords": [
      "Абай өнерде",
      "Көркем сурет"
    ],
    "timestamp": "2024-12-18 19:08:59.463868",
    "related_links": [
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=24:zhivopis-2&catid=2&lang=kz&Itemid=505&tmpl=component&print=1&layout=default&page=",
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=24:zhivopis-2&catid=2:static&lang=kz&Itemid=505",
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_mailto&tmpl=component&template=shape5_vertex&link=193cf04b29fca2708e96388adf44544c6a4f16b8&lang=kz"
    ],
    "language": "kz",
    "source": "irbis"
  },
  {
    "id": "29f89b3c-6fd7-4f0d-9a48-95ddc35fefd8",
    "title": "Кино",
    "content": "Кино  Абай. Өмірі мен шығармашылығы (1983)Абай (1995)Излучение любви (2006)\"Абай\" Деректі драма (\"Қазығұртфильм\", 2012)«Ұлы адамдардың ұлы жұмбағы» - Абай Құнанбаев (1 бөлім) «Ұлы адамдардың ұлы жұмбағы» - Абай Құнанбаев (2 бөлім)\"Ищущая душа Абая\" (1 часть)\"Ищущая душа Абая\" (2 часть)ҚұнанбайКурдаков, Е. В. Триединство собственной души ",
    "url": "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=27&Itemid=506&lang=kz",
    "keywords": [
      "Абай өнерде",
      "Кино, TV "
    ],
    "timestamp": "2024-12-18 19:09:02.076683",
    "related_links": [
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=27:kino-kz&catid=2&lang=kz&Itemid=506&tmpl=component&print=1&layout=default&page=",
      "https://www.youtube.com/watch?v=N23_xMQq0CI",
      "https://www.youtube.com/watch?v=T1pEx2w9TfQ",
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_mailto&tmpl=component&template=shape5_vertex&link=3bb7bb04b43a7ce83f3ea9f45a2b86205b2c572c&lang=kz",
      "https://www.youtube.com/watch?v=MaEHz4RHuaM",
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=27:kino-kz&catid=2:static&lang=kz&Itemid=506",
      "http://kazakhfilmstudios.kz/movies/6305/",
      "https://www.youtube.com/watch?v=8F7YMwQVD4Q",
      "https://www.youtube.com/watch?v=sp68j7YspoE",
      "https://www.youtube.com/watch?v=GLhvzc0yJ_4",
      "http://kazakhfilmstudios.kz/movies/6012/"
    ],
    "language": "kz",
    "source": "irbis"
  },
  {
    "id": "3c97b64b-b1b0-416f-ba46-660df88d7683",
    "title": "Театр өнері",
    "content": "Театр өнері «Абай» спектаклі – М.Әуезовтың «Абай жолы» роман-эпопеясы бойынша. Авторлары Ш.Айманов және Я.Штейн. М.Әуезовтың қатысуымен роман-эпопея сахна қойылымына айналды (3 акт, 13 картина)",
    "url": "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=84&Itemid=1349&lang=kz",
    "keywords": [
      "Абай өнерде",
      "Театр өнері"
    ],
    "timestamp": "2024-12-18 19:09:04.667885",
    "related_links": [
      "https://e-history.kz/ru/contents/view/abai_spektakl__2794",
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=84:teatrkz&catid=2:static&lang=kz&Itemid=1349",
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=84:teatrkz&catid=2&lang=kz&Itemid=1349&tmpl=component&print=1&layout=default&page=",
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_mailto&tmpl=component&template=shape5_vertex&link=a50852eb9401224e579119a127c06bd7e113be03&lang=kz"
    ],
    "language": "kz",
    "source": "irbis"
  },
  {
    "id": "7a8bcde7-d897-4eb4-8e6d-4bbd2022b6c9",
    "title": "Абай әлемдік желіде",
    "content": "Абай әлемдік желіде Абай Құнанбаев – Уикипедия Абай әлемі: онлайн энциклопедия - https://abaialemi.kz/kz \"Абай Қунанбайұлы - 175\" сандық кітапхана - http://library.kz Абай институты - http://abai.kaznu.kz/ Ақпараттық порталы - https://abai.kz/ Шығыс Қазақстан: танымал есімдер – Ақын жазушылар - https://esimder.pushkinlibrary.kz/kz/pisateli-i-poetykz/758-.html Әдеби портал - https://adebiportal.kz/kz Қазақстанның ашық кітапханасы - https://kitap.kz Абай және Пушкин виртуалды көрмесі - https://www.pushkinlibrary.kz/exhibitions/Abai_Pushkin/index.html ",
    "url": "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=74&Itemid=509&lang=kz",
    "keywords": [
      "Абай әлемдік желіде"
    ],
    "timestamp": "2024-12-18 19:09:07.307848",
    "related_links": [
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=74:abaj-lemdik-zhelide&catid=2&lang=kz&Itemid=509&tmpl=component&print=1&layout=default&page=",
      "http://kitap.kz/",
      "https://adebiportal.kz/kz",
      "https://esimder.pushkinlibrary.kz/kz/pisateli-i-poetykz/758-.html",
      "https://kk.wikipedia.org/wiki/Абай_Құнанбайұлы",
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_mailto&tmpl=component&template=shape5_vertex&link=61d4998a879f2d83c5c415bba2d230ba9d5a77d2&lang=kz",
      "http://abai.kaznu.kz/",
      "https://abaialemi.kz/kz",
      "http://library.kz",
      "https://abai.kz/",
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=74:abaj-lemdik-zhelide&catid=2:static&lang=kz&Itemid=509"
    ],
    "language": "kz",
    "source": "irbis"
  },
  {
    "id": "912dece1-1897-4a15-8c43-ab49d0230786",
    "title": "#Abai175",
    "content": "#Abai175 Қазақтың ұлы ақыны Абайдың өлеңін жатқа оқып, эстафетаны мемлекет басшысы Қасым-Жомарт Тоқаевқа жолдаған 9 жасар Ләйлім Рысқали - https://sputniknews.kzҚР Президенті Қасым-Жомарт Тоқаев - https://www.instagram.comҚР-ның Мәдениет және спорт министрі Ақтоты Райымқұлова ҚР Президентінен эстафенаны қабылдады - https://www.inform.kz ҚР-ның Ақпарат және қоғамдық даму министрі Дәурен Абаев - https://www.inform.kzҚР-ның Білім және ғылым министрі Асхат Баймағамбетов - https://www.youtube.com ҚР-ның Ресей Федерациясындағы Төтенше және өкілетті елшісі (2017-2019 жж.) Иманғали Тасмағамбетов - https://www.inform.kzҚР-ның Мәжіліс төрағасы Нурлан Ниғматулин - https://www.inform.kzӨзбекстан Парламентінің Спикері Нуриджон Исмоилов - https://abai.kzТатарстанның Президенті Рустам Минниханов - http://lenta.inform.kzҚазақстан Президентінің Баспасөз хатшысы Берік Уәли - https://sputniknews.kzАҚШ елшісі Уильям Мозер - https://www.inform.kzФранцияның Қазақстандағы елшісі Филипп Мартинэ - https://www.inform.kzҚазақстанмен парламенттік достық лигасының төрағасы, жапониялық Такое Кавамура - https://tengrinews.kz Alibaba интернет-корпорациясының негізін қалаушы Джек Ма Абайдың өлеңін қытайша оқыды - https://www.inform.kzРесейдің индустриялық телевизиялық премиялар комитетінің басшысы, Ресей президентінің арнайы өкілі Михаил Швыдкой - https://sputniknews.kzКөрнекті әнші Димаш Құдайбергенов - https://www.instagram.com ШҚО әкімінің орынбасары Әсем Нүсіпова - https://www.facebook.com А. С. Пушкин атындағы ШҚО кітапханасы директорының орынбасары - https://www.facebook.comПолиция лейтенанты Кира Гартман - https://www.instagram.comПавлодар қаласының №3 емханасы маманы – Күмісбек Алтынбекұлы - https://www.instagram.com Ө.А.Байқоңыров атындағы Жезқазған университетінің ректоры – Әбділмәлік Тәкішев - https://www.instagram.com Ақтөбе жол бөлімшесінің маманы - https://www.instagram.com “Таңшолпан\" бағдарламасының жүргізушісі – Ирина Тен - https://www.instagram.com Атырау мұнай өңдеу зауытының операторы – Бақтыбек Бектемісов - https://www.instagram.com КСРО халық әртісі – Бибігүл Төлегенова - https://www.instagram.com Қазақстанның Халық әртісі – Роза Рымбаева - https://www.instagram.com Жас жырсүйер ару – Іңкәр Талғатбекқызы - https://www.instagram.com balapantv-дың кішкентай көрермені - https://www.instagram.comЕвразия Кітапханалар Ассоциациясы мен ТМД-дағы А.С. Пушкин атындағы кітапханалар арасындағы челлендж:А.С. Пушкин атындағы Шығыс Қазақстан облыстық кітапханасы - https://www.youtube.comЕвразия Кітапханашылар Ассоциациясы - https://www.youtube.comА.С. Пушкин атындағы Брест қалалық Орталық кітапханасы - https://www.youtube.comА.С. Пушкин атындағы Сургут қалалық Орталық кітапхана - https://www.youtube.comА.С. Пушкин атындағы Нижний Новгород Орталықтандырылған кітапханалар жүйесі - https://www.youtube.com Челябинск қаласындағы А.С. Пушкин атындағы Орталық кітапханасы - https://www.youtube.comПрокопьевск қаласындағы А.С. Пушкин атындағы Орталық балалар кітапханасы - https://www.youtube.comОмск қаласындағы А.С. Пушкин атындағы Балалар кітапханасы - https://www.youtube.comА.С. Пушкин атындағы Мозыр Орталық кітапханасы (Беларусь) - https://www.youtube.comБайқоңыр қаласындағы А.С. Пушкин атындағы қалалық балалар кітапханасы - https://www.youtube.comСанкт-Петербург қаласындағы А.С. Пушкин атындағы Орталық қалалық балалар кітапханасы - https://www.youtube.comОмбы қаласындағы А.С. Пушкин атындағы облыстық ғылыми кітапханасы - https://www.youtube.comТомск қаласындағы А.С. Пушкин атындағы облыстық-ғылыми кітапханасы - https://www.youtube.comАбай ескерткіші жанындағы челленджБудапештте Абай Құнанбайұлының өлеңдері шырқалды: - https://www.facebook.comТүркістан облысы, Отырар аудандық орталықтандырылған кітапхана жүйесі \"Абайды бірге оқиық\" интернет-челленджін қолдайды. - https://www.facebook.comҒабдол Сланов атындағы Атырау облыстық ғылыми-әмбебап кітапханасының көзі көрмейтін және нашар көретін азаматтарға арналған арнаулы бөлімі жалғастырады: - https://www.facebook.comАбай атындағы кітапхана. - https://www.facebook.comЧитатель и друг библиотеки Артем Сивушков Artiom B. Xiongnu принял участие в марафоне чтения произведений Абая, посвященного юбилею поэта (памятник Абаю, Москва, Чистопрудный Бульвар). - https://www.facebook.com  ",
    "url": "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=86&Itemid=1367&lang=kz",
    "keywords": [
      "#Abai175: челлендж"
    ],
    "timestamp": "2024-12-18 19:09:09.907856",
    "related_links": [
      "https://www.instagram.com/p/BzsknlnBloN/",
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_mailto&tmpl=component&template=shape5_vertex&link=9c895d07c895a5205c6bd1d39164060800e6b784&lang=kz",
      "https://www.inform.kz/ru/abai175-aktoty-rayymkulova-prinyala-estafetu-u-prezidenta-rk_a3546635",
      "https://sputniknews.kz/society/20190712/10916363/prezidentke-estafeta-zholdagan-Lyilim-Rysqali.html",
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=86:abai175kz&catid=2:static&lang=kz&Itemid=1367",
      "https://www.youtube.com/watch?v=MD0dqEegl-U",
      "https://abai.kz/post/95482",
      "https://www.inform.kz",
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=86:abai175kz&catid=2&lang=kz&Itemid=1367&tmpl=component&print=1&layout=default&page="
    ],
    "language": "kz",
    "source": "irbis"
  },
  {
    "id": "6520fa26-5fb2-406d-bb0b-41ac7a111779",
    "title": "#Абай175: мерейтой хроникасы",
    "content": "#Абай175: мерейтой хроникасы 2019 жылы • 30 мамыр 2019 ж.-Абай Құнанбайұлының 175 жылдық мерейтойын мерекелеу туралы: Қазақстан Республикасы Президентінің 30 мамыр 2019 ж. № 55 Жарлығы: http://www.akorda.kz• 6 маусым 2019 ж. - «Абай музейінің хабаршысы» журналының бірінші саны жарық көрді: http://abay-museum.kz• 26 тамыз 2019 ж. - Абай Құнанбайұлының 175 жылдық мерейтойын дайындау және өткізу жөніндегі мемлекеттік комиссия құру туралы: Қазақстан Республикасы Президентінің 2019 жылғы 26 тамыздағы № 134 Жарлығы: http://adilet.zan.kz• 1 қыркүйек 2019 ж. - Павлодар облысында Абай атындағы жаңа №28 Абай атындағы мектептің жаңа ғимараты ашылды: https://pavlodar.gov.kz• 1 қыркүйек 2019 ж. - Нұр-Сұлтанда Абай Құнанбайұлы атындағы мектеп ашылды: https://www.inform.kz • 9 желтоқсан 2019 ж. - ТҮРКСОЙ 2020 жылды түрік әлемінде \"Абай Құнанбайұлы жылы\" деп жариялады:https://www.kazpravda.kz2020 жылы Қаңтар• қаңтар 2020 ж. - Мәскеуде Абай жинағы жарық көрді: https://tengrinews.kz • 9 қаңтар 2020 ж. - Мемлекет басшысы Қасым-Жомарт Тоқаевтың «Абай және ХХІ ғасырдағы Қазақстан» атты мақаласы: http://www.akorda.kz• 10 қаңтар 2020 ж. - Жаңартылған Абай энциклопедиясы Ұлттық кітапханаға тапсырылды: https://almaty.tv• 13 қаңтар 2020 ж. - «Абай академиясы» ғылыми-зерттеу орталығы құрылды: https://ainews.kz• 16 қаңтар 2020 ж. - Алматыда «Абай» әдеби орталығы ашылды: https://egemen.kz• 21 қаңтар 2020 ж.- Абайдың 175 жылдық мерейтойы салтанатты түрде ашылды: https://informburo.kz• 24 қаңтар 2020ж. -АҚШ-та әл-Фараби мен Абай бейнеленген монета мен маркалар шығарылды: https://almaty.tv• 28 қаңтар 2020 ж. - Чехияда «Абай» мәдени-ақпараттық орталығы ашылды: https://egemen.kz• 29 қаңтар 2020 ж. - Астанада Мәдениет және спорт министрлігінің Қолжазбалар мен сирек кітаптар ұлттық орталығы мен Абайдың \"Жидебай-Бөрілі\" мемлекеттік қорық музейінің бірлесіп ұйымдастыруымен \" Абай музейі және қолжазбалар әлемі\" атты көрменің тұсаукесері өтті: https://egemen.kz• 30 қаңтар 2020 ж.-Будапештте Абай Құнанбайұлының 175-жылдығын атап өтті: https://ainews.kz• 30 қаңтар 2020 ж. - Түркі баласы Абайды ұлықтауды бастады: https://aikyn.kz• 30 қаңтар 2020 ж. - Әзербайжанда Абай жылы басталды: https://ainews.kz• 31 қаңтар 2020 ж. - Ел астанасы Нұр-Сұлтанда, №87 мектеп-гимназиясында Абайтану ғылыми танымдық орталығы ашылды: https://old.elorda.info/kk• қаңтар 2019 ж.-Абайдың Жидебай-Бөрілі қорық-музейінің ұйымдастыруымен «Абай музейінің хабаршысы» ғылыми-танымдық журналының 2019 жылғы №1 саны жарық көрді: https://abaialemi.kzАқпан• 4 ақпан 2020 ж. - Абай Құнанбайұлының 175 жылдығын мерекелеу аясында «Ғажайып адамдардың өмірі» сериясымен ЕҰУ ректоры Ерлан Сыдықовтың «Құнанбай» кітабының тұсаукесері болып өтті: http://nabrk.kz• 4 ақпан 2020 ж. - Литвада Абайдың 175 жылдығына арналып тоғызқұмалақтан жарыс өтті: https://www.inform.kz• 5 ақпан 2020 ж. - Ди­ми­тров атын­­дағы №1 мектеп­ке Абай Құнан­байұлының аты берілді: https://egemen.kz• 6 ақпан 2020 ж. - Алматыда Абайға ескерткіш қойылды: https://sputniknews.kz• 9 ақпан 2020 ж. - Адамзаттың алыбына арналған айтыс (Абай Құнанбаевтың 175 жылдығына арналған алғашқы аламан айтыс мәреге жетті): https://egemen.kz• 14 ақпан 2020 ж. - Абай ауданының Қарауыл ауылында әлемдік деңгейдегі ой алыбы Абай Құнанбайұлының 175 жылдығына орай «Қансонарда бүркітші шығады аңға» атты республикалық бүркітшілер сайысы өтті: https://egemen.kz• 17 ақпан 2020 ж. - Қызылорда қаласында Абай Құнанбайұлының 175 жылдық мерейтойына арналған \"Ұлы даланың ұлағаты\" атты республикалық ақындар айтысы өтті: http://lenta.inform.kz• 23 ақпан 2020 ж. - Өскеменде «Abai175» белгісі қойылған автокөліктер шығарылды: https://egemen.kz• 24 ақпан 2020 ж. - Қазақстан Республикасы Тұңғыш Президенті — Елбасы қоры мен Мемлекеттік тілді дамыту қоры Абай Құнанбайұлының 175 жылдық мерейтойына арналған студенттер мен магистранттар арасында «Абай әлемі» ғылыми байқауын жариялады: https://24.kz • 24 ақпан 2020 ж. - Таразда Абай атындағы фестиваль өтті: https://egemen.kz • 24 ақпан 2020 ж. - Эфиопияда Қазақстанның Елшілігі Абайдың шығармашылығын таныстырды: https://egemen.kz  • 25 ақпан 2020 ж. - Ақын мұралары - Барнауылда (Абай Құнанбайұлының 175 жылдығы Ресейдің Барнауыл қаласында өтті): https://egemen.kz • 26 ақпан 2020 ж. - Семей қаласында Абайдың «Жидебай-Бөрілі» мемлекеттік қорық-музейінде «Көрегенді көсем, парасатты шешен, ел қамқоры – Құнанбай» атты көрме ашылды: http://ult.kz • 28 ақпан 2020 ж. - Абайдың \"Қара сөздері\" Каталонияның Ұлттық кітапханасына тапсырылды: http://mfa.gov.kz  • 28 ақпан 2020 ж. - Түркістан қаласында Ұлы Абайдың 175 жылдық мерейтойына арналған «Арай-2020» байқауының жеңімпаздары анықталды: https://egemen.kz  • 28 ақпан 2020 ж. - Абай әлемі адастырмайды: Назарбаев университетте «Абай оқулары» байқауы өтті: https://egemen.kz   Наурыз• 4 наурыз 2020 ж. - Семей қаласындағы Шәкәрім атындағы мемлекеттік университетте 10-11-сынып оқушылары арасында «Абай оқулары» байқауы өтті: http://lenta.inform.kz • 5 наурыз 2020 ж. - Семейлік оқушылар \"Ұлы даланың ұлы Абайы\" атты республикалық балалар өнер байқауында күй орындап, бірінші орынды иеленеді: https://www.inform.kz• 5 наурыз 2020 ж. - Алматыдағы Мұқағали Мақатаев атындағы №140 мектеп-гимназиясының қабырғасынан «Абай» әдеби залы ашылды: https://egemen.kz• 13 наурыз 2020 ж. - Мажарстанның Сегед қаласында Абай оқулары өтті: https://egemen.kz• 13 наурыз 2020 - Ұлы ақынның мұралары - Отырар төрінде: Түркістан облысы Отырар ауданында Абай Құнанбаевтың 175 жылдық мерейтойына арналған «Шежірелі Шыңғыстаудан – киелі Отырарға» тақырыбында жылжымалы көрменің салтанатты ашылуы өтті: https://egemen.kz Сәуір • 16 сәуір 2020 ж. - -«Абай және рухани мұра» халықаралық онлайн-конференциясы академиялық кітапханада өтті: https://qazaqadebieti.kz • 23 сәуір 2020 ж. - Шығыс Қазақстан гуманитарлық колледжіне ҚР Үкіметінің қаулысымен Абай есімі берілді: http://lenta.inform.kz • 29 сәуір 2020 ж. - Шығыс Қазақстан: Семей әуежайына ұлы Абайдың есімі берілді: https://egemen.kz Мамыр• 21 мымыр 2020 ж. - Халықаралық Түркі академиясының ұйымдастыруымен Абайдың 175 жылдық мерейтойына байланысты «Абай және ХХІ ғасыр: дәуірлер сабақтастығы» атты онлайн конференция өтті: http://jebeu.kz• 21 мамыр 2020 ж. - Түркі академиясы, онлайн конференция барысында Абайдың түрік, әзербайжан, қырғыз, өзбек тілдеріне аударылған шығармаларының тұсауын кесті: http://jebeu.kz• 25 мамыр 2020 ж. - Бішкекте қырғыз тіліндегі «Абай» атты кітаптың тұсауы кесілді: https://kazakh-tv.kzМаусым• 2 маусым 2020 жыл. - ұлы Абайдың туғанына 175 жыл толуына орай \"Жүрегімнің бойында терең бойла\" атты республикалық мерейтойлық мүшайра өз мәресіне жетті: https://egemen.kz Шілде• 1 шілде - «Abai tv» мәдени-ағарту телеарнасының ресми сайты ашылды: https://egemen.kz• 1 шілде - Ақыл-ой алыбын ардақтады (Польшада Абайдың 175 жылдық мерейтойына орай пошта маркасы шығарылды): https://egemen.kz• 8 шілде - Түркістан облысы Кентау қаласында қазақтың ұлы ақы­ны Абайдың 175 жыл­ды­ғына орай еңселі ескерт­кіш орнатылып, елорда күні ашылу салтанаты өтті: https://egemen.kz• 17 шілде - Каирде \"Абайдың Қазақстан халқына өсиеттері\" атты кітап жарық көрді: https://egemen.kz· • 20 шілде - \"Алтын сандық\" Абайдың-175 жылдығына Өңірдегі \"Нұр-Ана әлемі\" қоғамдық бірлестігі мүшелерінің бастамасымен \"Өлең-сөздің патшасы\" тақырыбындағы рухани-әдеби-танымдық шара жүргізілуде: https://egemen.kz• 23 шілде - Абайдың қара сөздері нидерланд тілінде қайта басылды: https://egemen.kz• 31 шілде - Қазақстан Республикасының Тұңғыш Президенті – Елбасы кітапханасы ұлы ойшылымыздың 175 жылдығына орай қалың жұрттың назарына «Абай мұрасы – тәрбиенің қайнар көзі» виртуалды көрмесін ұсынды: https://egemen.kz• 31 шілде - Қазақ елінің мәдени, әдеби, баспа тарихында тұңғыш рет қазақ халқының ұлы ақыны, данышпан ойшылы, өз ұлтын қалыптастыруға жанын салған дана тұлға – Абай Құнанбайұлының 175 жылдық мерейтойына арнап «Халықаралық Абай клубы» тұғыры биік тұлғаның онтомдық толық шығармалар жинағын қазақ, орыс, ағыл¬шын, француз, неміс тілдерінде шығарып, тарту жасады: https://egemen.kzТамыз• 5 тамыз - Қазақстан Республикасы Үкіметінің Қаулысымен 10 тамыз Абай күні болып белгіленді - https://egemen.kz• 10 тамыз - Абай күні \"Астана Опера\" ұлттық өнердің шедеврін ұсынады. Ұлттық классиканың тың жаңалығы – А.Жұбановтың \"Абай\" операсы, Л.Хамидидің нұсқасында жазылған М.Әуезовтің либреттосы Tengri TV-де және \"Абай ТВ\" телеарнасында көрсетіледі: https://egemen.kz• 10 тамыз - \"Abai world challenge\" атты Абай өлеңдерін әлем тілдерінде оқудан халықаралық челлендж басталады: https://egemen.kz• 10 тамыз - ABAI. 175 JYL\" коллекциялық монеталары шығарылды: https://egemen.kz• 10 тамыз - Абай күніне байланысты Мемлекет басшысы Қасым-Жомарт Тоқаев Қазақстан Республикасының мемлекеттік наградаларымен наградтау туралы Жарлыққа қол қойды: https://egemen.kz• 10 тамыз - Жас кітапханашылардың ІІ слеті Абай мұрасына арналды: https://egemen.kz• 10 тамыз - ТҮРКИЯДА Абайдың 175 жылдығы атап өтілді: https://turkystan.kz• 10 тамыз - Абай Құнанбайұлының 175 жылдығына орай Мұхтар Әуезовтің \"Абай жолы\" роман-эпопеясының қысқаша мазмұнына видеосаммари жарық көрді: https://egemen.kz• 10 тамыз - Өзбекстанда «Абайдың дана сөзі» атты кітап жарыққа шықты: http://madeniportal.kz• 10 тамыз - Қазақстан Республикасының Ұлттық банкі 10 тамыз күні «Есте қалатын оқиғалар мен біртуар адамдар» сериясынан «ABAI. 175 JYL» коллекциялық монеталарын айналысқа шығарады, деп хабарлайды ҚазАқпарат. Атап айтқанда, номиналы 500 теңгелік монета - күмістен, номиналы 100 теңгелік шақа - мельхиор қоспасынан және номиналы 100 теңгелік монета нейзильбер қоспасынан жасалған. Монеталар ақын және ағартушы Абайдың 175 жылдығына орай шығарылды: https://lenta.inform.kz • 13 тамыз 2020 жыл - Әл-Фараби атындағы ҚазҰУ жанындағы Абай институтында «Абай ілімі жас ғалымдар көзімен» атты республикалық ғылыми конференция өтті: http://abai.kaznu.kzҚыркүйек• 2 қыркүйекте - Шығыс Қазақстан университетінде «Абайтану» ғылыми-зерттеу институты ашылды: https://altaynews.kz• 7 қыркүйекте -Қостанайда 1939 жылы шыққан Абай өлеңдерінің жинағы табылды: https://egemen.kz• 11 қыркүйек - Румыния астанасы Бухаресте Абай Құнанбайұлының туғанына 175 жыл толуына орай ұлы ойшылға ескерткіш орнатылды: https://24.kz • 11 қыркүйек - Хакім Абайдың 175 жылдығына орай жалпыхалықтық диктант жазылды: https://egemen.kz • 17 қыркүйек - Ұлы Абайдың 175 жылдығына орай Қызылжарда ерекше ескерткіш жасалып жатыр. Ол Абай және Мұхтар Әуезов көшелерінің қиылысындағы бес қабатты үйдің қабырғасын тұтас алғалы тұрған ақынның бейнесі салынған панно: https://egemen.kz • 20 қыркүйек - 4010 метр біктікте Іле Алатауы жотасының сілемінде орналасқан Абай шыңына Қарулы Күштер атынан Қазақстан Республикасының туын тікті, ескерткіш мәрмәр тақтасы орнатылды: https://egemen.kz• 22 қыркүйек - Омбыда Абай үйі ашылды: https://egemen.kz• 23 қыркүйек - Абай шығармаларының қырғыз тіліндегі академиялық басылымы таныстырылды: https://egemen.kz• 23 қыркүйек - Вильнюс қаласында Абайдың оқу залы ашылды: https://egemen.kz• 24 қыркүйек - Анталияда Абай саябағы, ескерткіш тақта ашылды: https://egemen.kz• 25 қыркүйек - Эстонияда Абай мен Әл-Фарабидің құрметіне пошта маркалары шығарылды: https://egemen.kz• 28 қыркүйек - Абай шығармалары моңғол тіліне аударылды: https://turkystan.kz• 28 қыркүйек - Абу-Дабиде Абай орталығы ашылды: https://turkystan.kz• 30 қыркүйек - Абайдың қара сөздері алғаш рет индонезия тіліне аударылды: https://egemen.kzҚазан• 1 қазан - «Хакім Абайдың идеялары – ХХІ ғасырда» тақырыбында халықаралық онлайн конференция өтті: https://egemen.kz• 2 қазан - Ташкентте \"Abai Uii\" мәдени-іскерлік үйінің салтанатты ашылуы өтті: https://egemen.kz• 5 қазан - Абайдың қара сөздері алғаш рет словак тіліне аударылды: https://egemen.kz• 9 қазан - Абай Құнанбайұлының 175 жылдық мерейтойына арналған «Абай және адамзаттық гуманизм» атты халықаралық форум өз жұмысын бастады: https://egemen.kz• 9 қазан - Ұлы Абайдың атындағы мектеп бар Көкшетауда.  Ұлы Абайдың туғанына 175 жыл толуына орай, Көкшетаудағы дарынды балаларға арналған №3 облыстық мамандандырылған мектеп-интернатқа данышпан ақын есімі беріліп, Абай аллеясы ашылды: https://egemen.kz• 13 қазан - Малайзияда Абай атындағы қазақ әдебиеті және мәдениеті орталығы ашылып, Малайзиядағы Қазақстан Республикасы Елшілігінің пысықтауымен алғаш рет малай тіліне аударылып және басылған Абайдың «Қара сөздер» кітабінің тұсаукесері өтті: https://egemen.kz• 15 қазан - Президент Қасымжомарт Тоқаев Семейде \"Ұлы ақын Абай ұлдарымен\" ескерткішінің ашу салтанатына қатысты: https://egemen.kz• 15 қазан - Президент Қасымжомарт Тоқаев Семейде абайтанушы ғалымдармен кездесті: https://egemen.kz• 20 қазан - Алматыда Абайдың мерейтойына орай 175 түп қарағай отырғызылды: https://egemen.kz• 21 қазан - Абай Құнанбаевтың 175 жылдығына орай Шоқан Уәлиханов атындағы Көкшетау мемлекеттік университеті \"Абай тұлғасы: ұлттық руханият және әлемдік өркениет\" тақырыбында халықаралық ғылыми-тәжірибелік конференция өткізді: https://egemen.kz• 21 қазан - Мұхтар Әуезов атындағы Қазақ мемлекеттік академиялық драма театрының 95-маусымы «Абайдың жұмбағы» атты жаңа премьерамен ашылды: https://egemen.kz• 25 қазан - Түркістанда ұлы Абайдың еңселі ескерткіші ашылды: https://egemen.kz• 26 қазан -Абай мерейтойына орай жас ақындар айтысы өтеді: https://egemen.kz• 29 қазан -Тегеранда Абай ескерткішіне гүл шоқтарын қойды: https://egemen.kz • 31 қазан - Будапештте \"Абай Орталығы\" ашылды: https://egemen.kzҚараша• 3 қараша - Германияда «АБАЙ МӘДЕНИ-ІСКЕРЛІК ҮЙІ» ашылды: https://turkystan.kz• 5 қарашада - Ұлттық музейде Абай Құнанбайұлының 175 жылдық мерейтойына арналған «Абай және рухани мұра» атты иллюстрациялық-кітап көрмесі ашылды: https://egemen.kz • 6 қараша - ABAI кітабының онлайн-тұсаукесері өтеді: https://egemen.kz • 9 қараша - Ақмола облысында Абайдың әдеби орталығы ашылды: https://egemen.kz • 11 қараша - Ақтөбеде Абай ескерткіші ашылды: https://didar-gazeti.kz• 18 қараша -Текелі қаласының орталық саябағында Абай атындағы амфитеатр ашылды: https://egemen.kz• 23 қараша - Қасым-Жомарт Тоқаев Қарағанды облысының орталығында ашылған жаңа мектеп гимназияға Абай Құнанбайұлының есімін беру жөніндегі ұсынысты қолдады: https://egemen.kz• 21 қараша - \"Егеменнің\" тілшісі Абайдың 175 жылдығына арналған айтыстың бас жүлдегері атанды: https://egemen.kz• 25 қараша - Л.Н.Гумилев атындағы Еуразия ұлт¬тық университеті мен Эгей университетінде (Измир,Түркия) қазақтың ұлы ақыны Абайдың 175 жыл¬дық мерейтойы аясында «Абай – түркі әлемінің ұлы тұлғасы» атты халықаралық онлайн конференция өз жұмысын бастады: https://egemen.kz• 25 қараша - Марқакөлде Абайға ескерткіш ашылды: https://didar-gazeti.kzЖелтоқсан• 5 желтоқсан - Ханой ұлттық педагогикалық университетінде Абай Құнанбайұлының вьетнам тілінде шыққан «Қара сөздері» кітабының тұсаукесері өтті: https://egemen.kz• 7 желтоқсан - Үлкен Нарында Абай саябағы ашылды: https://didar-gazeti.kz• 11 желтоқсан - Абайдың қытай тіліндегі шығармалар жинағы жарыққа шықты: https://egemen.kz• 11 желтоқсан - Абайдың «Қара сөздері» испан тіліне аударылды: https://egemen.kz• 16 желтоқсан - Глубокое ауылында Абай атындағы Мәдениет үйі ашылды: http://www.madeniportal.kz• 19 желтоқсан - Босния және Герцеговинада Абайдың бюсті орнатылды: https://egemen.kz• 20 желтоқсан - Татарстан Республикасы Ғылым академиясында «Түркі халықтары арасындағы ағар­ту қозғалысы және Абай шы­ғар­­машылығы» атты ха­лықара­лық ғылыми-тәжі­ри­белік онлайн-конференция өт­ті: https://egemen.kz• 21 желтоқсан - Қырғыз Республикасының А.Осмонов атындағы Ұлттық кітапханасында Абай Құнанбайұлы атындағы Қырғыз-Қазақ мәдени орталығы ашылды: https://egemen.kz• 24 желтоқсан - Павлодарда Абайға ескерткіш қойылды: https://egemen.kz• 24 желтоқсан - Санкт-Петербургте «Абай» ақпараттық-мәдени орталығы ашылды: https://egemen.kz• 25 желтоқсан -«Абай жолы» тарихи драмасы көрсетіледі: https://egemen.kz• 25 желтоқсан -Түркияның Чорум қаласында Абай атындағы мұражай мен саябақ ашылды: https://egemen.kz • 26 желтоқсан - Сербияда Абай шығармалары жинағының тұсаукесері өтті: https://egemen.kz• 27 желтоқсан - Бразилияда Қазақстан мен Абай туралы кітапша жарық көрді: https://egemen.kz 2021 жыл• 28 қаңтар - Риддерде Абай даңғылы, Өскеменде Бағдат Шаяхметов көшесі болады: https://didar-gazeti.kz• 10 ақпан - Көкшетауда Абайтану орталығы ашылды: https://egemen.kz• 15 маусым - Алания қаласында Абай саябағы ашылды: https://egemen.kz• 17 тамыз - Мемлекет басшысы Қасым-Жомарт Тоқаев Сеулдегі Кибер университеттің аумағына орнатылған ұлы Абай бюстінің ашылу салтанатына қатысты: akorda.kz• 28 тамыз - Мажарстанда Абайдың құрметіне ескерткіш орнатылды: egemen.kz• 6 қазан - Абай ауданының Шәкір Әбеновтің 120 жылдық мерейтойы аясында Құндызды ауылдық клубының алдына Абай Құнанбайұлының ескерткіш бюсінің ашылу салтанаты болды //Ертіс өңірі. - 2021.- 6 қазан. - Б. 8• 23 қазан - Германияда Абай Құнанбайұлына арналған ескерткіш ашылды: egemen.kz• 25 қазан - Харьковте Абай Құнанбайұлына ескерткіш ашылды: Tengrinews.kz• 9 қараша - Жезқазғанда Абай ескерткіші ашылды: Ortalyq.kz• 17 қараша - Түркістан облысының Арыс қаласында Абай ескерткіші ашылды: egemen.kz• 19 желтоқсан - Аргентинада Абай көшесі мен Қазақстан алаңы ашылды: altaynews.kz• 24 желтоқсан - Қазақтың әйгілі роман-эпопеясы «Абай жолы» «Шлях Абая» деген атпен беларусь тілінде жарық көрді: https://qazaqadebieti.kz• 30 желтоқсан - Атырауда Абайдың ескерткіші ашылды: egemen.kz            ",
    "url": "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=89&Itemid=1379&lang=kz",
    "keywords": [
      "#Абай175: мерейтой хроникасы"
    ],
    "timestamp": "2024-12-18 19:09:14.285517",
    "related_links": [
      "https://tengrinews.kz/kazakhstan_news/unikalnyiy-sbornik-abaya-vyishel-v-moskve-389255/",
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=89:175chronikakz&catid=2:static&lang=kz&Itemid=1379",
      "http://www.akorda.kz",
      "http://adilet.zan.kz",
      "https://www.kazpravda.kz",
      "http://abay-museum.kz/novosti/news_post/abay-muzeyini%D2%A3-khabarshysy-zhurnaly-zharyk%CB%8C-k%D3%A9rdi",
      "https://www.inform.kz/kz/prem-er-ministr-elordada-abay-atyndagy-mektep-gimnaziyanyn-ashyluyna-katysty_a3561330",
      "https://pavlodar.gov.kz/kk/pavlodar-oblysynda-bilim-k%D2%AFni-atap-%D3%A9tildi/",
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=89:175chronikakz&catid=2&lang=kz&Itemid=1379&tmpl=component&print=1&layout=default&page=",
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_mailto&tmpl=component&template=shape5_vertex&link=72cc13a0fb4e7864735c75a04b5dd8a6c36cb656&lang=kz",
      "https://almaty.tv/kz/news/obschestvo/2033-dganartylgan-abay-entsiklopediyasy-ulttyk-kitapkhanaga-tapsyryldy"
    ],
    "language": "kz",
    "source": "irbis"
  },
  {
    "id": "a8562f54-1599-4122-beb1-182808820216",
    "title": "Нақыл сөздері",
    "content": "Нақыл сөздері Адам туралы Атымды адам қойған соңҚайтіп надан болайын. («Жүректе қайрат болмаса», 1898 ж.)***Адам деген даңқым бар(«Адам деген даңқым бар», 1890 ж.)***Адамның адамшылдығы істі бастағандығынан білінеді, қалайша бітіргендігінен емес.(37- қара сөз, 1896 ж.)***Күллі адам баласын қор қылатын үш нәрсе бар, содан қашпақ керек: әуелі надандық, екіншісі еріншектік, үшіншісі зұлымдық.                                                               (38- қара сөз, 1896 ж.)                                ***Ашулы адамның сөзі аз болса, ыза қуаты артында болғаны. Егер де аузынан қара қан ағызса,-домбыт, мақтаншақ, қорқақ.                                                               (37- қара сөз, 1896 ж.)                         ***Өлсе, өлер табиғат, адам өлмес,Ол бірақ қайтып келіп, ойнап -күлмес («Өлсе өлер табиғат, адам өлмес», 1895 ж.)***Көп адам дүниеге бой алдырғанБой алдырып, аяғын көп шалдырғанӨлді деуге болама, ойлаңдаршыӨлмейтұғын артына сөз қалдырған ?»(«Өлсе өлер табиғат, адам өлмес», 1895 ж.) ***Үш ақ нәрсе адамның қасиеті:Ыстық қайрат, нұрлы ақыл, жылы жүрек                                                               (17- қара сөз, 1893 ж.)                         ***Адам баласын замана өсіреді, кімде-кім жаман болса, замандасының бәрі виноват.                                                               (37- қара сөз, 1896 ж.)                            ***Дүниеде жалғыз қалған адам-адамның өлгені.Қапашылықтың бәрі соның басында.                                (37- қара сөз, 1896 ж.)       Бірлік туралы Бірің қазақ бірің досКөрмесең істің бәрі бос(«Сегіз аяқ өлеңі», 1889 ж.)***Бірлікті шайқайдыАраз боп өнбеске(«Антпенен тарқайды», 1894 ж.)***Туысқаның, достарың- бәрі екі ұштыСол себепті досыңнан дұшпан күштіСүйсе-жалған, Сүймесе-аянбаған,Бұл не деген заманға ісім түсті( «Ұяламын дегені көңіл үшін», 1901 ж.) ***Бас -басына би болған өңкей қиқымМінеки, алған жоқпа елдің сиқын(«Қалың елім қазағым, қайран жұртым», 1886 ж.)***Біріңнің бірің сөйле сөзін тосып(«Жігіттер ойын арзан күлкі қымбат», 1886 ж.) Ғылым туралы Турасын ойлағанда, балаңа қатын әперме, енші берме, барыңды салсаң да, орыстың ғылымын үйрет!. Мына мен айтқан жол-мал аяр жол емес. Құдайдан қорық, пендеден ұял, балаң бала болсын деп,оқыт, мал аяма. Әйтпесе, бір ит қазақ болып қалған соң, саған рақат көрсете ме, өзі рақат көре ме, яки жұртқа рақат көрсете ме ?                                                               (25- қара сөз, 1894 ж.)                                                                ***Бір ғылымнан басқаныңКеселі көп асқанға(«Мәз болады болысың», 1889 ж. )***Ғылымды іздепДүниені көздепЕкі жаққа үңілдім(«Сегіз аяқ өлеңі», 1889 ж.)***Талаптың мініп тұлпарынТас қияға өрледіңБір ғылым еді іңкәріңӘр қиынға сермедің («Әбдірахман өліміне»)***Болмасаң да, ұқсап бақБір ғалымды көрсеңіз(«Ғылым таппай мақтанба», 1886 ж.)***Дүние де өзі, малда өзіҒылымға көңіл бөлсеңіз(«Ғылым таппай мақтанба», 1886 ж.)***Артық ғылым кітаптаЕрінбей оқып көруге («Пайда ойлама, ар ойла»)***Шәкіртсіз ғалым-тұл(37- қара сөз, 1896 ж.)                    ***Сөзіне қарай кісіні алКісіге қарап сөз алма(«Өлсе өлер табиғат, адам өлмес», 1895 ж.» Өмір, тіршілік және уақыт туралыБұл өмірдің қызығы махаббатпенКөрге кірсең үлгілі жақсы атақпенАрттағыға сөзің мен ісің қалса,Өлсең де, өлмегенмен боласың тең («Ерекше естен кетпес қызық қайда?»)***Адамды сүй, Алланың хикметін сез,Не қызық бар өмірде онан басқа («Адам бір боқ көтерген боқтың қабы», 1899 ж.)***Адамзат -бүгін адам, ертең -топырақБүгінгі өмір жарқылдап алдар бірақЕртең өзің қайдасың, білемісіңӨлмек үшін туғансың, ойла, шырақ(«Нұрлы аспанға тырысып өскенсің сен», 1899 ж)***Өткен өмір қу соқпақҚыдырады талайдыКім алдады, кім тоқпақСалды -соны санайды(«Көлеңке басын ұзартып», 1895 ж.)***Болсам деген талапты ұмытқан соңҚұр кеудеге өмірдің несі дәрі?!(«Босқа әуре боп келдің бе тағы мұнда?», 1897 ж.)***Ұзақ өмір не берерКөрген, білген болмаса ?! («Әбдірахман өлгенде») ***Өмірдің алды- ыстық, арты-суық,Алды-ойын, арт жағы -мұңға жуық ( «Көңіл құсы құйқылжыр шартарапқа», 1896 ж.)***Осы жалған дүниеденШешен де өткен не бұлбұлКөсем де өткен не дүлдүл(«Өлсе өлер табиғат, адам өлмес», 1895 ж.»)***Өмір, дүние дегенің ағып жатқан су екен («Не іздейсің, көңілім, не іздейсің»)***Өлсе, өлер табиғат, адам өлмесОл бірақ қайтып келіп ойнап-күлмес«Мені» мен «менікінің» айрылғанын«Өлді» деп ат қойыпты өңкей білмес(«Өлсе өлер табиғат, адам өлмес», 1895 ж.»)                           Халық, ұлт туралыКөп айтса, көндіЖұрт айтса, болдыӘдеті надан адамның(«Сегіз аяқ», 1889 ж.)***Көптің аузын күзетсең -күн көрмейсіңӨзіңді өзің күзет, кел, шырағым («Жапырағы қуарған ескі үмітпен», 1901 ж.)***Қазақтың өзге жұрттан сөзі ұзынБірінің бірі шапшаң ұқпас сөзінКөздің жасы, жүректің қанымененЕрітуге болмайды ішкі мұзын («Талай сөзбұдан бұрын көп айтқанмын», 1895 ж.)***Қазақтың өзге жұрттан сөзі ұзынБірінің бірі шапшаң ұқпас сөзінКөздің жасы, жүректің қанымененЕрітуге болмайды ішкі мұзын(«Талай сөз бұдан бұрын көп айтқанмын», 1895 ж.)***Адасып, алаңдама, жол таба алмайБерірек түзу жолға шық, қималмай.Не ғылым жоқ, еңбесе еңбекте жоқ,Ең болмаса кеттің ғой мал баға алмай(«Талай сөзбұдан бұрын көп айтқанмын», 1895 ж.)                 ***Осы біздің қазақтың өлген кісісінде жаманы жоқ, тірі кісісінің жамандаудан аманы жоқ болатұғыны қалай ?!(«Елді пысық билегені несі?», 1897 ж. )***Кей жұрт ақыл айтарлық кісіні іздеп таба алмайды. Қылығының қыпшағын танитұғын кісіден қашық жүретұғыны қалай ?!(«Елді пысық билегені несі?», 1897 ж. ) Еңбек туралыӨзіңе сен, өзіңді алып шығарЕңбегің мен ақылың екі жақтап ( \"Сенбе жұртқа, тұрса да қанша мақтап\" 1897 ж.)***Еңбек қылсаң ерінбей,Тояды қарның тіленбей. (\"Сегіз аяқ\", 1889 ж.)***Берекені көктен тілеме, еткен еңбектен тіле(\"Берекені көктен тілеме\")***Акырын жүріп, анық бас,Еңбегің кетпес далаға.(\"Әсемпаз болма әрнеге\", 1894 ж.)***Егер ісім өнсін десең, ретін тап(37-қара сөз, 1896 ж.***Тамағы тоқтықЖұмысы жоқтық,Аздырар адам баласын (\"Сегіз аяқ өлеңі\", 1889 ж.)***Әуелі, өнер ізделік қолдан келсе,Ең болмаса, еңбекпен мал табалық (\"Бір дәурен кемді күнге – бозбалалық\", 1886 ж.)***Түбінде баянды еңбек егін салған,Жасынан оқу оқып, білім алған.Би болған, болыс болған өнер емес,Еңбектің бұдан өзге бәрі жалған(\"Түбінде баянды еңбек егін салған\")***Жан аямай кәсіп қыл(\"Сегіз аяқ\", 1889 ж.)***Талап, еңбек, терең ой,Қанағат, рақым ойлап қойБес асыл іс көнсеңіз(\"Ғылым таппай мақтанба\", 1886 ж.)Мәдениет пен өнер туралы Әсемпаз болма әрнегеӨнерпаз болсаң арқалан («Әсемпаз болма әрнеге», 1894 ж. ) ***Құлақтан кіріп бойда аларЖақсы ән мен тәтті күй.Көңілге түрлі ой саларӘнді сүйсең, менше сүй.                     («Құлақтан кіріп бойды алар», 1897 ж.)***Өлең - сөздің патшасы, сөз сарасы Қиыннан қиыстырар ер данасы («Өлең сөздің патшасы сөз сарасы) ***Әр елдің тілін. Өнерін білген кісі онымен бірдейлік пікірлесе алады.                                                            (25- қара сөз, 1894 ж.)                                                             ***Өнер өзі де мал, өнерді үйренбек-ихсан                           (38- қара сөз, 1896 ж.)                                                                 ***Өзі өнерсіз тез суынарОйлаған жолаушыдай бос қалғанын («Қарасам, қайғыртар жұрт бұл заманғы», 1896 ж.) ***Өзге түгіл, өзіңе пайдасы жоқЕсіл өнер қор болып кетер түзге («Мен жазбаймын өлеңді ермек үшін», 1889 ж.)Дос туралы Досы жоқпен сырлас, досы көппен сыйлас                         (37- қара сөз, 1896 ж.) ***Досыңа достық -қарыз іс,Дұшпаныңа бол әділ(«Жастықтың оты жалындап», 1891 ж.) ***Есіңде бар ма жас күніңКімді көрсең -бәрі досМахаббат, қызық, мал мен бақКөрінуші еді досқа ортақ(«Есіңде бар ма жас күнің», 1899 ж.)***Бір тәуір досТым-ақ керекОйы мен тілі бөлінбес                                  («Буынсыз тілің» )***Жаман дос - көлеңке : басыңды күн шалса, қашып құтыла алмайсың; басыңды бұлт алса, іздеп таба алмайсың                                  (37- қара сөз, 1896 ж.) ***Досы жоқпен сырласДосы көппен сыйлас;Қайғысыздан сақ бол,Қайғылыға жақ бол                                             (37- қара сөз, 1896 ж.) Ұрпаққа өсиет****Сенбе жұртқа, тұрса да қанша мақтап,Әуре етеді ішіне қулық сақтап.Өзіңе сен, өзіңді алып шығар,Еңбегің мен ақылың екі жақтап.(«Сенбе жұртқа, тұрса да қанша мақтап», 1897 ж.) ****Досы жоқпен сырлас, досы көппен сыйлас(37- қара сөз, 1896 ж.)****Егіннің ебін,Сауданың тегінҮйреніп, ойлап, мал ізде.Адал бол-бай тап,Адам бол- мал тап,Қуансаң, қуан сол кезде.Біріңді, қазақ, бірің досКөрмесең істің бәрі дос(«Сегіз аяқ», 1889 ж.)****Әсемпаз болма әрнеге,Өнерпаз болсаң арқаланСенде бір кірпіш дүниегеКетігін тапта, бар, қалан( «Әсемпаз болма әрнеге», 1894 ж.)****Махаббатпен жаратқан адамзаттыСен де сүй ол Алланы жаннан тәтті(«Алланың өзі де рас, сөзі де рас», 1902 ж.) ****Сыпайы жүрде, шаруа ойла,Даңғойланып қақтықпаБеталды жанға бой салма,Қорлық жүрмес сақтыққа(«Қуанбаңдар жастыққа ...», 1901 ж.)****Қайғы келсе, қарсы тұр, құлай берме,Қызық келсе, қызықпа, оңғаққа ерме.Жүрегіңе сүңгі де, түбін көздеСонан тапқан-шын асыл, тастай көрме(«Сенбе жұртқа, тұрса да қанша мақтап...», 1897 ж.)****Қуанбаңдар жастыққа,Елірме күлкі, мастыққа.Көзің қайдан жетедіДостық пенен қастыққа?Құрбыңның қызық дегенінСөз екен деп ап шықпа.Адалдан тапқан тиындыСал да сақта қапшыққа(«Қуанбаңдар жастыққа ...», 1901 ж.)****Тамағы тоқтық, Жұмысы жоқтықАздырар адам баласын.(«Сегіз аяқ», 1889 ж.)                              ",
    "url": "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=88&Itemid=1378&lang=kz",
    "keywords": [
      "Нақыл сөздері"
    ],
    "timestamp": "2024-12-18 19:09:19.103262",
    "related_links": [
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_mailto&tmpl=component&template=shape5_vertex&link=7f1c012130da50ed2e78e8026d0d320f736f06eb&lang=kz",
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=88:aforizmykz&catid=2&lang=kz&Itemid=1378&tmpl=component&print=1&layout=default&page=",
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=88:aforizmykz&catid=2:static&lang=kz&Itemid=1378"
    ],
    "language": "kz",
    "source": "irbis"
  },
  {
    "id": "be8bd690-7557-4c8e-b907-92b6312d7a0e",
    "title": "«АБАЙ ЖОЛЫ» эпопеясындағы ұлттық салт-дәстүр тағылымы",
    "content": "«АБАЙ ЖОЛЫ» эпопеясындағы ұлттық салт-дәстүр тағылымы Ас беруАс беру - өлім-жітімде жсалатын кәденің соңғысы, еске алу рәсімі. Ас беруді \"жылын беру\" деп те атайды. Бұған арнайы сойылатын жылқыны марқұмның қырқында (қырық күн өткен соң берілетін ас-су) тұлдайды. Оған көбінесе марқұмның мінген аты белгіленеді.. Тұлдау — сол аттың қара терін шығарып барып суыту, жал-құйрығын күзеу. Сонан соң жүген-құрықтан азат етіп қоя беру. Қазақ асты бір жағынан той деп есептейді. Аста жүздеген ордалар, киіз үйлер тігіліп, үш жүзге бірдей сауын айтылады. Ат шаптырып, бәйге береді. Астан кейін ол үйде (ауылда) қаралы ту түсіріліп, азалы күй тоқтатылады.«Абай жолы» романында да суреттелетін «Бөжей асы» да осындай астардың бірі. Ас болатын күні қонақтар жан-жақтан түгел ағылып келе бастайды. Ауылдың қонақ күтуші жігіттерінің жол көрсетуімен, қонақтар өздеріне арналып тігілген үйге түседі. Қонақ күтуші жігіттер сыпайы, тәрбиелі, аз сөйлеп, көп тыңдап, жылы жүзбен қонақтардың көңілін табуға тиісті. Қонақтар жататын үй, көрпе-төсек, сойыс-мал, ыдыс-аяқ, үй жасауы барлығын өзімен бірге ала келген ас берушінің туысқандары, қазан ошақтарын қонақтарға түтіні келмейтін алыстау таса жерге құрып, піскен асты үйдегі қонақтарға, су төгілмес жорғаға мінген, екі қолына екі табақ ұстап, аттың тізгінін аузымен тістеген епті жігіттер ат үстінде ас тасыған. М.Әуезов оны былай суреттейді:«Табақ тартуға өңшең жорға аттарды сайлапты. Барлық ат күміс ер-тоқыммен ерттелген. Күтуші жігіттер бастарына тегіс жібек орамал байлапты. Ас ошағымен екі арада бұлар қос табақтан алып, қатар ызғыта жөнелгенде, өлке бойы жайнап кеткендей болады. Астың күндізгі етін осы үйлер түгел жеп болған кезде, Байсал бір үлкен ақ боз атқа мініп, қасына қырық-елудей топ ертіп, қолына үлкен биік ағашқа орнатқан қарақшыны алып, атой беріп шықты. Қонақтар атқа мінсін, әзірленсін деген белгі. Енді бәйге, күрес, ат үсті сауық басталмақ...» Саятшылық  Қазақ – қыраннан қырағылықты, тұлпардан тектілікті бойына сіңірген халық. Құстың «тілін» білетін және оның мінез-құлқын, жан-дүниесін, қасиеті мен табиғатын білетін адамдар бұрын көп болған. Қазіргі таңда біздің елімізде де құсбегілер баршылық. Зерек­тігі мен зерделігінен шығар, құстың да, иесіне адал иттің де «тілін» білген. Осындай ұлы өнерден қуат алған халық үшін ендігі парыз – өресін танытқан өнерді дәріптеу, келешек ұрпаққа қасиетін бұзбастан, аманат ету яғни ұрпақтан – ұрпаққа жеткізу міндетіміз. Осы саятшылық өнер «Абай жолында» қалай суреттелді екен?...Қарашолақ ытқи жөнелді. Бұл жолы ызалы ынтамен қос қанатын ширақ сермеді. Шапшаң оралып аз аязда ширақ айналып, қос қанатын қыса сермеп, екі –үш дөңгеленіп, биіктеп алды. Енді Тұрғанбайдың алдындағы құздың бауырына қарай қос қанатты аспанда бір қайшыландырып жіберіп, топшысын үшкірлеп, лезде құдия жөнелді. Тұрғанбай үн қатқан жоқ еді.Алда не болғанын көрмесе де, Ерболмен Абай артта тұрып, «Түсті, түсті, түсті», «Не болса да бір жұмыс болды!», »Я,сәт!» десті. Тағы да сабыр, тақат таба алмай, Тұрғанбайдың қасынан аттарын борбайлатып, ағызып өтті. Құс түскен тұстан олар да асыға тебініп, ыра төмен кетіп барады. Бұл жолы Қарашолақ тайқыған жоқ. Абай астындаға құла жирен аттың ері мойнына кетіп, шоқтығынан асып, құларман болған қалпына қарамады. Әлі де етпеттеп, асығып келе жатып, дәл көз алдында оқ бойындай жерде-ақ Қарашолақ бағанағы құтылып кеткен ақшуланмен жұлысып жатыр екен. Абай енді бір басса, ер-мерімен аттың мойнын құшып құлайтындай. Сол кезде қатты шегініп, аттың қыр арқасына жайдақ міне сала, тағы тебініп, құс пен түлкінің қасына келді.Аппақ қар үстінде қызыл түлкі, қара бүркіт құйқылжыған алыс қимылдарымен Абай көзіне ерекше бір ойда жоқ, оқшау суретті елестетті. Аузында :»» Я,сәт! Бәсе! Соролы Жанбауыр! Байқұның Қарашолақ!» деген неше түрлі ойсыз туған сүйсіну, айқай бар. Және сол кезде мынау көз алдындағы көріністі лезде көңіліне келген бір көркем суретпен теңейді...Аппақ етті, қызыл жүзді, қара шашты, қаса сұлу шомылып жатқан сәт пе? Абай аузына бір жол өлең орала кеткендей:«Ұқсайды қаса сұлу шомылғанға...» - дейді. ..Бұл жеткен шақта Қарашолақ түлкіні әбден мегдетіп, жұмарлап басып алыпты. Жуынған сұлудың қос шынтағы шашын көтеріп бүлкілдегендей. Арқасын жапқан қара шаштай боп, Қарашолақтың топшылары бүлкілдейді... ЖоқтауҚазақтың ұмыт бола бастаған салт- дәстүрінің бірі –жоқтау. Заман өзгерді ме, әлде кейінгі ұрпақтың салт-дәстүрден алшақтауы ма... не болса да соңғы жылдары қаралы жиын, жаназа рәсімінде жаныңды сыздатар жоқтаулар естілмей барады. Өлімнің азасы саналатын осы бір салт М. Әуезовтың «Абай жолы» эпопеясында қалай суреттелді екен? Оспанның әйелі Зейнептің жоқтауына назар аударайық:«...Зейнеп ескі шежірені де біледі екен. Жоқтауының арасында Оспанның әкесі Құнанбай қажыны да қосады. Енесі Ұлжанды да туған анасындай, ардақтап жоқтайды. Оспанның үлкен әкесі Өскенбай биді де атап, мақтап кетеді. Кейде ұзақ айтатын даусына бұл ауылдардың арғы атасы Ырғызбайды да қосады.Көп жастар «Ырғызбай» деген ру атын білгені болмаса, дәл сол Ырғызбайдың өзі немен даңқты болғанын білмейтін. Ұмытқан нәсіл есепті арғы заман адамын көп ойламайтын. Ал мынау білгір айтқыш келін Оспанды мақтау үшін оның балуандық, батырлығын айтады. Соны арғы тектен келе жатқан ата қасиеті етіп, көтере сөйлейді. Осындайда Ырғызбайдың жас кезінде «түйе балуан» болғанын да жыр етеді. ..Зейнептің дастанына Ырғызбайдың үлкендері тегіс ырза. «Талайдан бері айтылмаған жақсы жоқтау осы Зейнептік жоқтауы» десіп, көп жастарға жаттап алуға да бұйыратын.Өлім арқылы да рудың жуандығын, өзге рулардан үстемдігін айтып беріп отырған келін көп Ырғызбайды мақтандырып, көтеріп қояды. Тегінде Құнанбай Өскенбай, Ырғызбай – бәрін мақтап, қара қазақтың «ардақтысы», «асылы» деп, күн сайын екі рет атырапқа естіртіп, жар шашып отырған жоқтаушылар өлі Ырғызбайды ғана емес, тірі Ырғызбайға да көп еңбек етіп отыр. Бұлардың айдынын асырып, кеудесін өсіреді.Зейнептің қоңыр, сұлу даусын, әсерлі үнін тыңдай отыра, Абай қатар ойларын да көп ойлады.Арманда өткен Оспан бұны неше алуан дерт пен қапаға салып кетті. ...Қаралы келін даусына Абай іштей өз дауыс жоқтауын қосып, жалғасып, бірге жыласып отырады.Өлім кешіріммен келеді. Қайтыс болған адамның жақсылығын ғана айтқызып, айып – міндерін ұмыттырады. ..» ӘмеңгерлікМ. Әуезовтың «Абай жолы» романындағы салт-дәстүр көрінісі Қазақтың ежелден келе жатқан тағы да бір салт-дәстүрі – Әмеңгерлік.Қазақтың салт-дәстүрінің осы бір жағы туралы жазушы Мұхтар Әуезов қазақ өмірінің энциклопедиясы аталған «Абай жолы»роман-эпопеясында нақты жазған:  ...«Тәкежан үшінші күннің кеңесінде анық тың сөзін, үлкен сырын айтты:- Жолың үлкен деп Абай, Ысқақ екеуің болып, бар байлауды маған бергенің рас болса, ендігі сөздің үлкені – қыстау және бәрінен түбегейлі сөзі шаңырақтар, жесірлер жөні. Сол шешілсе, өзгенің бәрі өзінен-өзі шешілгелі тұр. Оспаннан қалған үш әйел бар. Орайына үш әмеңгер бар екенбіз.» Солардың кімін кім алады?» - деп айнала жұрт та, өзіміз де әлі шешпей келдік. Енді менің айтқанымды алсаңдар, сол жесірлер туралы сөйлесейік! – деді.Ысқақ бұған қарсы емесін Абайдан бұрын айтты. Абай жауабында бұл сөзге де қарсылық білдірген жоқ.- Қалаған жесірлеріңді айтыңдар, ауызға алыңдар, - деді. Енді туыстарының шынын айтқызбақ. Тәкежан ол сырын іріккен жоқ. Өзінің Еркежанды алатын ниетін ашып салды. «Абай енді дәл осы тұста қайтер екен» - деп Шұбар да, не деп жауап айтарын Ербол мен басқа туыстары да білмеген. Абай бұл сөзге де жауабын іріккен жоқ. Тәкежанға билік, ерік өзіне берілгенін тағы айта келіп, ендігі таңдау да оныкі екенін айтты.Сөз бұл ортада шешіліп қалды. Енді біраз отырыстан соң, әуелі Тәкежан үлесі тегіс анықталу керек екені мәлім болды. Ол аларын алып болған соң, өзге екеудікі оңай шешіледі. Ал Тәкежан алатын мұраның үлкені Еркежаннан басталған соң, енді онымен сөйлесу керек. Осыны ауызға алған Ысқақты Шұбар мен Ербол қостады....» Өлім-жітім жөнелту салты «Өлім бардың малын шашар, жоқтың артын ашар» -деген дана халқымыз. «Абай жолы» эпопеясындағы Бөжейді ақтық сапарға шығарып салу дәстүріне назар салайықшы.....Сондықтан олар Бөжейдің үйіне салмақ түсірген жоқ. Керек десе бір лақты да өзінен шығартпасқа бекісті. Ертең бата оқыры, қонақасысы аз болмайды. Қара тіккен үй, әсіресе, өткен –кеткеннің бәрін шақырып тұратын үй болмақ. Шаршаған мен шалдыққан болсын, аш-арық болсын, алыс-жақының бөгде жүргіншісі болсын - баршасы да бұл бір жыл бойында ылғи ғана Божейдің үйіне түсетін болады. Солардың тие берсіні, тілек батасы Бөжейге сауап. «Өлгендердің артын күту, аруағын күту сол сауабын ойлауда. » деп молда, қожа көп өсиеттеген сөздерді де Байдалылар еске алды.Сонымен Бөжейдің өз үйінің шығыны әлі алда жатыр. Ол санаусыз көп. Ендеше, мынадай қауырт шығасыны ол үйдің өзіне салмай, бөліп әкету шарт.Жиылған ағайын ынтымағы сараңдыққа бой ұрмады. Бұл өлкеде талайдан болмаған бай підия және де осы Бөжейдікі болатын болды.Бастығы Сүйіндік, Байсалдар болып, «Азаға салғаным», «қосқаным», «аруағына арнағаным» деп шеттерінен қос ат, інген, жамбы, тайтұяқ, қойтұяқ сияқты бұйымдар атасты. Сөйтіп кеңес аяғында підиясының өзі талай тоғыз болып саналды. Бас тоғызы түйе, екінші тоғызы жылқы, аяғы қой, ешкі тоғыздары және ішік-кілем сияқты тоғыздар еді.Осы таңертеңде, дәл осы кеңесте, мынау қара тіккен ақ үйге бұдан былай мол жасау, қаралы сәнді жасау жиюдың жайы да байланды.Сүйіндік, Байсал, Байдалы бәр-бәрінің үйлерінде тең, сандықтарында жатқан қаралы қалы кілем, қымбат ішік, өзгеше тон, түскиіз сияқты асыл бұйымдар тегіс осы үйге әкеліп жиылмақ. Түске жақын ақ үйдің ішіне әзірше жасау қып ілмесе де, ертең өлік шыққан соң ілетін боп барлық септің жасауларын да әкелісіп қойды.Бұл кезде Бөжейдің өз үйінің ішінде қарасұр бәбіше шаршысын шорт байлаған. Қара шашын тарқатып, екі иініне жайып салған. Қан-сөлден айрылып, сұрланып талған жүзінде көк тамырлары білінеді. Екі бетінің ұштары жылап жартқан тырнақтың табын сақтап, жарадар боп тұр. Бөжейдің екі қызы да бастарындағы бөркін тастап, қара салыны шорт байласып алыпты. Бұлар әкесі өлісімен, қайғылы, шерлі, бір ұзақ жоқтаудың сарынын тапқан екен. Бүгін таңертеңнен бері жаназашыларға көріскенде сол жоқтауларын айтумен отыр.Барлық Шыңғыс сыртындағы ұшы-қиыры жоқ, ен өлке, кең сала, мол жайлау, құйқалы адыр, қалың таулардан жұрт ағылды. Аңыраған ел жер қайысқан қалың топыр боп кеп, бірнеше күн жыласып, аза салып болды да ақыры Бөжейдің жаназасын шығарды.... Әдеп туралы Романда ұлтымыздың салт дәстүрі туралы көріністер көп-ақ. Соның бірі Әдеп туралы. Белгілі ойшыл, жазушы Ғ. Есімнің сөзіне назар аударайықшы:Абай көптің ішінен шешесін көріп, соған қарай жүре беріп еді, шешесі анадай жерде тұрып: «Әй, шырағым балам, әуелі ар жағыңда әкең тұр...Сәлем бер!» деді. (б.12)Әуелгі сәлем әкеге, Ұлжан қаншама баласын сағынғанымен, әдептен аттай алмайды. Әдепті Абай да сақтауға міндетті. Әдеп бұзылса, ел ішіне «шайтан өрнек құрмақ». Қазақсың, ендеше елдің әдебін сақта. Сәлем үлкенге. Бұл жерде Құнанбай – тек Абайдың әкесі ғана емес, тегіс Тобықтының мырзасы атанған тұлға.Әдепсіздік тек Абайға ғана емес, оның бір ұшы анасы Ұлжанға, әкесі Құнанбайға тиеді. Сырт көз мына баланың көргені жоқ па, әке-анасы қайда, неге айтылмаған деген сөз шығары анық. Сондықтан ел ішінде басқан әр қадамы санаулы. Бұл –тәрбие, көргендік. Мұндай тәртіпті анасы Ұлжан қалай бұзбақ. Ол - болмайтын іс. Айнала –көз, бәрін көріп тұр, реті келгенде бетке басар сөз болмақ. Қазақтың дәстүрлі қауымында сыншы көп. Ғасырлар бойы сұрыпталып қалыптастқан дала этикасын бұзуға жол жоқ. Абай осы жолмен келе жатыр. (Есім Ғарифолла. Кемеңгер Мұхтар. - Астана, 2017. - Б. 38.) ",
    "url": "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=131&Itemid=1725&lang=kz",
    "keywords": [
      "«АБАЙ ЖОЛЫ» эпопеясындағы ұлттық салт-дәстүр тағылымы"
    ],
    "timestamp": "2024-12-18 19:09:23.809018",
    "related_links": [
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=131:abai-joli-sat-dastur&catid=2&lang=kz&Itemid=1725&tmpl=component&print=1&layout=default&page=",
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_mailto&tmpl=component&template=shape5_vertex&link=e1aaba3a24fe543c8d49ca0a28f519e779346cde&lang=kz",
      "http://irbis.pushkinlibrary.kz:8087/jirbis2/index.php?option=com_content&view=article&id=131:abai-joli-sat-dastur&catid=2:static&lang=kz&Itemid=1725"
    ],
    "language": "kz",
    "source": "irbis"
  }
]