[
    {
        "id": 1,
        "url": "https://pushkinlibrary.kz/ru/homeru/aboutru.html",
        "title": "О библиотеке",
        "content":"Восточно-Казахстанская Областная Библиотека Им. А.С. Пушкина Является Одной Из Крупных Библиотек Области, Стратегия Развития Которой Основана На Внедрении Современных Инновационных Технологий. Структура Библиотеки: Центр Комплектования И Обработки Формирует Базу Библиотечной Коллекции. Занимается Обновлением И Пополнением Фонда Библиотеки. Центр Справочно-Библиографической Службы: Сектор Библиографии, Сектор Краеведения И Сектор Каталогизации Документов. Сектор Библиографии Отвечает За Информационную И Справочную Работу Библиотеки. Библиографы Осуществляют Поиск Информации По Запросам Пользователей, В Том Числе И Виртуальных; Проводят Различные Информационные Мероприятия Для Специалистов. Сектор Краеведения Обеспечивает Доступность Краеведческих Информационных Ресурсов Для Всех Категорий Пользователей И Осуществляет Распространение Краеведческих Знаний. Специалисты Сектора Занимаются Выявлением Краеведческих Документов Через Издательства, Архивы, Музеи, В Ходе Работы С Авторами. Работают Над Оцифровкой Наиболее Редких И Востребованных Краеведческих Изданий. Сотрудники Сектора Каталогизации Систематизируют Источники Информации, Поступающие В Библиотеку И Описывают Их В Электронном Каталоге. Центр Читальных Залов И Книгохранения Обеспечивает Наиболее Полное Удовлетворение Информационных Потребностей Путем Предоставления Документов Из Фондов Библиотеки.  Центр Информационно-Коммуникационных Технологий: Интернет-Зал - Выделенный Канал И Высокая Скорость Поиска Информации В Сети, Помощь Консультантов, Распечатка Или Сохранение Информации На Внешних Носителях, Аренда/Резервирование Компьютера Или Всего Зала Для Проведения Семинаров; Тренинг-Центр - Краткосрочные Тренинги, Курсы По Основам Пк, Поиску В Интернет, Электронной Почте И Т.Д.; Служба Электронной Доставки Документов - Доставка Электронных Копий Документов Из Фондов Нашей Библиотеки И Других Библиотек Согласно Заявке Пользователя. Международный Ресурсный Центр - Великолепная Коллекция Изданий В Помощь Изучающим Иностранные Языки В Немецком Информационном Центре, Французском Читальном Зале, Американском Культурном Центре. Работают Кино- И Дискуссионные Клубы. В Центре Знаний Создаются Комфортные Условия И Инновационные Возможности Для Интеллектуального Роста И Наращивания Человеческого Капитала Казахстанской Молодежи. Мероприятия Центра Содействуют Формированию Целостного Мировоззрения («Картины Мира») Молодежи, Основанного На Общечеловеческих И Национальных Ценностях. В Детский Сектор Юные Пользователи Приходят Не Только За Книгой, Но И Чтобы Посетить Обучающие Языковые Занятия, Творческие И Технические Кружки, Компьютерные Тренинги И Др. Здесь Царит Атмосфера, Располагающая К Вдумчивому Чтению, Получению Знаний, Развитию Творческих Способностей. Центр Развития Библиотек Области - Важное Звено В Создании Информационного Пространства Нашего Региона. Основная Задача Центра - Помощь Районным И Сельским Библиотекам Области В Освоении И Применении Современных Информационно-Коммуникационных Технологий. Центр Библиотечного Маркетинга И Статистики Занимается Рекламой И Pr (Установление Связей С Общественностью). Работает На Укрепление Положительного Имиджа Библиотеки. Осуществляет Сбор И Изучение Статистической Информации О Деятельности Библиотеки."
    },
    {
        "id": 2,
        "url": "https://pushkinlibrary.kz/ru/homeru/historyru.html",
        "title": "История Библиотеки",
        "content":"Библиотека Была Основана В 1896 Году По Инициативе Общества Попечения О Народном Образовании. Первоначальный Фонд Составили Книги Членов Общества, В Том Числе А. Федорова И Г. Вистениуса, Который Также Пожертвовал Средства На Содержание Читальни. Первоначально Библиотека Располагалась В Здании Городской Управы, А В 1902 Году Переехала В Народный Дом (Ныне Областной Драматический Театр Им. Жамбыла). В 1920 Году, Благодаря Усилиям Писателя П.П. Бажова, Библиотека Получила Новое Помещение В Здании Театра. В 1937 Году Ей Было Присвоено Имя А.С. Пушкина. В 1939 Году Библиотека Стала Областной. В Последующие Годы Она Неоднократно Меняла Местоположение, Пока В 1983 Году Не Обрела Постоянное Здание На Улице Ушанова (Ныне Улица Казахстан). Сегодня Фонд Библиотеки Насчитывает Более 370 Тысяч Экземпляров. Она Активно Внедряет Новые Информационные Технологии, Предоставляет Доступ К Медиа- И Интернет-Ресурсам, Литературе На Иностранных Языках, А Также Сотрудничает С Международными Организациями. Библиотека Им. А.С. Пушкина Является Важным Культурным И Информационным Центром Восточно-Казахстанской Области."
    },
    {
        "id": 3,
        "url": "https://pushkinlibrary.kz/ru/homeru/pravila.html",
        "title": "Правила пользования",
        "content":"Цель: Определить Порядок Обслуживания Пользователей, Права И Обязанности Библиотеки И Пользователей. Права Пользователей: Бесплатное Пользование Фондами Библиотеки. Получение Консультаций. Доступ Ко Всем Услугам Библиотеки. Участие В Мероприятиях. Внесение Предложений По Улучшению Работы Библиотеки. Обжалование Действий Сотрудников. Оказание Спонсорской, Благотворительной, Волонтерской Помощи. Обязанности Пользователей: Соблюдать Режим Работы И Правила Пользования. Бережно Относиться К Фондам Библиотеки. Своевременно Возвращать Документы. Сохранять Порядок И Чистоту В Библиотеке. Не Передавать Читательский Билет Другим Лицам. Не Производить Фото- И Видеосъемку Без Разрешения. Не Курить, Не Употреблять Пищу В Залах. Ответственность Пользователей: За Нарушение Правил - Лишение Права Пользования Библиотекой На Срок От 1 Месяца До 1 Года. За Утрату Или Повреждение Документов - Возмещение Стоимости В 10-Кратном Размере Или Замена Равноценным Документом. Права Библиотеки: Самостоятельно Определять Свою Деятельность. Разрабатывать И Утверждать Правила Пользования. Вводить Залоговое Обслуживание. Определять Виды И Размеры Компенсации Ущерба. Осуществлять Хозяйственную Деятельность. Обязанности Библиотеки: Обеспечивать Высокую Культуру Обслуживания. Создавать Условия Для Свободного Доступа К Информации. Изучать Запросы Пользователей. Сохранять Конфиденциальность. Информировать Пользователей Об Услугах. Запрашивать Отсутствующие Документы Из Других Библиотек. Соблюдать Режим Работы. Порядок Записи В Библиотеку: Для Физических Лиц - Документ, Удостоверяющий Личность, И Документ О Прописке (Для Абонемента). Для Юридических Лиц - Договор. Ежегодная Перерегистрация С 3 Января."
    },
    {
        "id": 4,
        "url": "https://pushkinlibrary.kz/ru/homeru/putevodrus.html",
        "title": "Путеводитель",
        "content":"Библиотека Предлагает Разнообразные Услуги На Двух Этажах: 1-Й Этаж: Сектор Регистрации: Выдача Читательских Билетов, Принтер, Копир. Оздоровительный Зал: Книги И Спортивные Тренажеры. Зал Специализированных Услуг: Компьютеры И Оборудование Для Людей С Ограниченными Возможностями. Школа Мастеров: Творческие Мастер-Классы (Рисование, Лепка, Вышивка, Ткачество). Детский Сектор: Книги, Занятия (Языки, Шахматы, Оригами, Рисование, Пение). Makerspace: 3D-Моделирование, Дроны, Научные Эксперименты. Молодежный Интеллект-Центр: Робототехника, 3D-Печать, Шахматы, Музыка, Фотография, Видео. It-Otau: Курсы Компьютерной Грамотности, Электронные Ключи, Онлайн-Услуги. 2-Й Этаж: Читальный Зал Библиотеки Первого Президента: Труды Главы Государства, Материалы Библиотеки Елбасы, Онлайн-Мероприятия. Немецко-Французский Читальный Зал: Литература И Поддержка Изучения Немецкого И Французского Языков. Читальный Зал: Обширная Коллекция Книг, Пресса, Выставки, Интернет. Центр По Изучению Нового Алфавита: Видеоуроки И Онлайн-Встречи По Латинизации. Американский Уголок: Изучение Английского Языка, Подготовка К Учебе В Сша."
    },
    {
        "id": 5,
        "url": "https://pushkinlibrary.kz/ru/homeru/cont-ru.html",
        "title": "Контакты",
        "content":"Адрес: Вко, Г. Усть-Каменогорск, Ул. Казахстан, 102 Почтовый Индекс: 070019 Контакты: Email: Pushkinlibrary@Yandex.Kz Телефон: +7 (7232) 261 - 333, +7 (7232) 609 - 087 Режим Работы: 09:00 - 20:00"
    },
    {
        "id": 6,
        "url": "https://pushkinlibrary.kz/ru/servicesru/stat-shitatelem.html",
        "title": "Как стать нашим читателем",
        "content":"Чтобы Стать Читателем Библиотеки, Вам Нужно: Принести: Документ, Удостоверяющий Личность (Фотография Делается Бесплатно). Книгу Регистрации Жильцов Или Адресную Справку (Для Выдачи Книг На Дом). Чек Об Оплате Читательского Билета. Получить: Постоянный Читательский Билет На Всю Жизнь. Дополнительная Информация: Перерегистрация Билета Бесплатная. Экскурсии По Библиотеке Для Новых Пользователей. Дежурные Библиотекари Всегда Готовы Помочь. Книги Выдаются На 10 Дней При Наличии Городской Прописки. Редкие И Ценные Издания Не Выдаются На Дом. Виртуальный Читатель: Доступ К Электронным Книгам, Журналам, Архивам И Коллекциям."
    },
    {
        "id": 7,
        "url": "https://pushkinlibrary.kz/ru/servicesru/virkespravka.html",
        "title": "Виртуальная справка",
        "content":"Добро Пожаловать В Виртуальную Справочную Службу! Мы Поможем Вам Найти Информацию По Любой Теме, Используя Ресурсы Библиотеки И Интернет. Время Работы: 9:00 - 18:00 (Кроме Праздников И Выходных). Вы Можете: Задать Вопрос Справочной Службе. Самостоятельно Найти Информацию В Электронном Каталоге. Заказать Электронные Копии Документов В Службе Эдд. Мы Не Отвечаем На Вопросы: Сформулированные Некорректно. Связанные С Написанием Рефератов, Курсовых, Дипломных Работ И Т.Д. Требующие Решения Математических, Физических, Химических Задач И Т.Д. Развлекательного Характера (Кроссворды, Игры, Викторины)."
    },
    {
        "id": 8,
        "url": "https://pushkinlibrary.kz/ru/servicesru/eddru.html",
        "title": "Электронная доставка документов",
        "content":"Наша Библиотека Осуществляет Доставку Электронных Копий Документов Из Своих Фондов И Фондов Других Библиотек Республики Казахстан И Ближнего Зарубежья. Электронная Доставка Документов Из Фондов Областной Библиотеки Осуществляется Бесплатно, Согласно Правилам Предоставления Копий Документов: Тексты Статей Из Периодических Изданий Высылаются Полностью, А Из Книг Высылается Вначале Оглавление, А Затем Только 15% От Издания. Копирование Книг В Полном Объеме Не Производится Стоимость Доставки Копий Документов Из Других Библиотек Определяет Библиотека-Поставщик. Оплата Производится Перечислением На Счет Библиотеки."
    },
    {
        "id": 9,
        "url": "https://pushkinlibrary.kz/ru/servicesru/prodlit-knigu.html",
        "title": "Продлить книгу",
        "content":"Чтобы Продлить Срок Пользования Книгами И Журналами, Заполните Форму На Сайте. Решение О Продлении Будет Выслано На Вашу Электронную Почту В Течение 1-2 Дней. Продление Возможно Только Для Пользователей Без Задолженности. Срок Продления Считается Действительным Только После Получения Подтверждения По Email. Важно: Книги Выдаются На 10 Дней. Одну И Ту Же Книгу Можно Продлить Не Более 2 Раз Подряд. Продление Также Возможно В Библиотеке Или По Телефону."
    },
    {
        "id": 10,
        "url": "https://pushkinlibrary.kz/ru/servicesru/kruzhki-i-kluby.html",
        "title": "Кружки и клубы",
        "content":"«Литклуб Ключ-1» - Клуб Семейного Чтения (4-8 Лет) 10.00-11.00 «Литклуб Ключ-2» - Детский Литературный Клуб (9-12 Лет) 11.00-12.00 «Литклуб Ключ-3» - Подрастковый Литературный Клуб (14-16 Лет) 12.00-13.00 «Біз Қазақша Сөйлейміз» - Курсы Казахского Языка (6-12 Лет) Среда, Пятница: 10.00-11.00, 14.00-15.00 «English For Kids» - Кружок Английского Языка Для Детей (7-12 Лет) Вторник, Четверг: 10.00-10.45; 11.00-11.45 14.00-14.45; 15.00-15.45 (Казахская Группа) Среда, Пятница: 10.00-10.45; 11.00-11.45 14.00-14.45; 15.00-15.45 (Русская Группа) Консультации Психолога Для Детей И Родителей Понедельник, Среда Пятница: 14.00-18.00 «Валли» - Кружок Робототехники (10-15 Лет) Вторник, Четверг: 10.00-11.00 Суббота: 14.00-15.00 Тоғызқұмалақ (7+) Вторник-Пятница: 10.00-11.00, 14.00-16.00 «Чемпион» Шахматный Кружок Среда: 11.00 Суббота: 10.00 «Алтын Оймақ» Кружок Умелые Руки Шитье/ Четверг: 14.00-18.00, Суббота, Воскресенье - 9.00-18.00 Создание Аксессуаров/ Вторник, Четверг: 10.00-11.00, 16.00-18.00"
    },
    {
        "id": 11,
        "url": "https://pushkinlibrary.kz/ru/resursy/virt-expo.html",
        "title": "Виртуальная выставка",
        "content":"Виртуальная Выставка Предлагает Познакомиться С Творчеством Писателей И Поэтов Казахстана. Основные Темы Выставки: Государственные Символы Казахстана: 30-Летие, Вечное Слово Шакарима, Тенге Как Символ Независимости. Литературное Наследие: Улицы Усть-Каменогорска, Мухтар Ауэзов, Поэты И Писатели-Фронтовики, Поэтическая Школа Абая, \"Путь Абая\", \"Возвращение Учителя\", \"По Волнам Знаний\", Абай И Пушкин, Легенды Восточного Казахстана, \"Закон Жизни\", \"Три Духовных Маяка\", Амине Умирзаковой 100 Лет. Современная Литература: \"Независимый Казахстан В Лицах\", \"Кочевники\". Илияс Есенберлин, \"Запах Полыни\". Саин Муратбеков, \"Одним Лишь Взглядом В Тайное Проникнуть…\", \"Акбилек\". Жусипбек Аймаутов, \"Мой Край - Моё Вдохновение\", \"Я - Казах\". Жубан Молдагалиев, Магжан - Поэт Пробудившейся Азии."
    },
    {
        "id": 12,
        "url": "https://pushkinlibrary.kz/ru/resursy/birelbikitapru.html",
        "title": "Одна страна - одна книга",
        "content":"Республиканская Акция «Одна Страна - Одна Книга» Проводится В Нашей Стране С 2007 Года Уже В Течение 15 Лет По Инициативе Национальной Академической Библиотеки Республики Казахстан И Библиотечной Ассоциации Рк При Поддержке Министерства Культуры И Спорта Рк."
    },
    {
        "id": 13,
        "url": "https://pushkinlibrary.kz/kz/home/about/37-bir-el-bir-kitap.html",
        "title": "Ақпарат \"Бір Ел - Бір Кітап-2021\" Акциясы",
        "content":"«Тәуелсіздігіміздің 30 Жылдығына – 30 Кітап» Жыл Кітаптарын Бірге Оқиық! Дәстүрлі «Бір Ел – Бір Кітап» Республикалық Акциясы Оқырмандар Арасында Кеңінен Танымал. Жоба Әдебиетіміздің Қазыналы Туындыларын Насихаттау, Оқу Мәдениетін Қолдау Және Дамыту, Жастарды Рухани Және Патриоттық Тәрбиеге Баулуға Бағытталған. Қр Мәдениет Және Спорт Министрлігінің Қолдауымен Қр Ұлттық Академиялық Кітапханасының Бастамасымен Ұйымдастырылып Келе Жатқан Акция Биыл 15-Ші Рет Өткізілуде. Жыл Кітабы Болып Таңдалған Кітаптар Республикалық, Облыстық, Қалалық, Аудандық, Ауылдық Және Мектеп Кітапханаларында Кеңінен Насихатталатын Болады. Биылғы Жылы Ел Тәуелсіздігінің 30 Жылдығына Орай, Жалпыхалықтық Оқуға «Тәуелсіздігіміздің 30 Жылдығына – 30 Кітап» Рухани-Мәдени Акциясы Ұсынылып Отыр. Назарларыңызға «Тәуелсіздігіміздің 30 Жылдығына – 30 Кітаптың» Тізімін Ұсынамыз. Поэзия 1.Мұқағали Мақатаев «Өмірдастан». 2Жұмекен Нәжімеденов «Менің Қазақстаным». 3.Ұлықбек Есдәулет «Киіз Кітап». 4.Серік Ақсұңқарұлы «Көкейімде Күлтегіннің Жазуы». 5.Тоқтарәлі Таңжарық «Түн Парақтары». 6.Бақытжан Қанапиянов «Достояние Души». Проза 1.Тынымбай Нұрмағамбетов «Періштелердің Өлімі». 2.Тобық Жармағамбетов «Отамалы». 3.Сәуле Досжан «Қасірет Пен Тағдыр». 4.Юрий Серебрянский «Дәмді Де Пайдалы Қазақстандық Әдебиет». 5.Дәурен Қуат «Бөрісоқпақ». 6.Тұрысбек Сәукетай «Желқайық». Драматургия 1.Рахымжан Отарбаев «Айна Ғұмыр» Пьесалар Жинағы. 2.Дулат Исабеков «Жеті Желкен» Пьесалар Жинағы. 3.Мәдина Омарова «Көмбе Нанның Дәмі». 4.Иран-Ғайып «Қорқыттың Көрі» Пьесалар Жинағы. 5.Думан Рамазан «Пешене» Пьесалар Жинағы. 6.Сая Қасымбек «Жанталас». Балалар Әдебиеті 1.Ыбырай Алтынсарин «Өнер-Білім Бар Жұрттар». 2.Бердібек Соқпақбаев «Жекпе-Жек». 3.Марат Қабанбаев «Жиһангез Тити». 4.Толымбек Әбдірайым «Алабұға Аулаған Күн». 5.Зира Наурызбаева, Лиля Калаус «Алтын Тостағанды Іздеу». 6.Мәди Айымбетов «Бар Болғаны Он Төрт Жас». Аударма 1.Юсупов Кеңес, Габриель Гарсиа Маркес «Жүз Жылдық Жалғыздық». 2.Әдетов Бекболат, Эрих Мария Ремарк «Аманат Өмір». 3.Ахметов Әділ, Агата Кристи «Ғайып Болған Миллион». 4.Меллат Төлеген, Халид Хусейн «Жарқыраған Мың Күн». 5.Мәзен Динара, Ж.К. Роулинг «Хәрри Поттер Мен Жасырын Бөлме». 6.Құрметұлы Амангелді, Орхан Памук «Менің Атым – Қырмызы»."
    },
    {
        "id": 14,
        "url": "https://pushkinlibrary.kz/kz/home/history.html",
        "title": "Кітапхана тарихы",
        "content":"Біздің Кітапхана 1896 Жылы 20 Наурызда Халыққа Білім Беру Жөніндегі Қамқорлық Қоғамының Бастамасымен Құрылды, Оның Құрамына Алдыңғы Қатарлы Қалалықтар Мен Саяси Жер Аударылғандар Кірді. Ол Кезде Кітапхана «Өскемен Халықтық Ақылы Кітапхана-Читальня» Деп Аталды. Сол Кезден Бастап, Сол Бір Кезеңдегі Кітаптардың Титулды Парағында Кітапхана Атауымен Бірге «1896Ж» Штампы Қойылған. Алғашқы Кітап Қоры Қоғам Мүшелері Костюрин, Федоров, Гинтов, Михаэлис, Емельянов, Федоров, Вестениус Және Т.Б. Жеке Кітаптарынан Құрылды. Алғашқы Кітапханашы Облыстық Сауда Банкінің Бухгалтері П.Ф.Столбов Болды. Кітапхана Алғашында Қалалық Басқармада, Сонан Кейін Халық Үйіне Көшірілді. (Қазір Облыстық Жамбыл Ат. Драма Театры). 1914 Ж. Бірінші Дүниежүзілік Соғыс Қарсаңында Кітапханада 2000 Таяу Кітап Болды. Кітапхананы Пайдалану Үшін 50 Теңге Пұл – Ақы Алынғандықтан Оқырмандар Қатары Шектеулі Еді. 1920 Жылы Кітапхананың Кітап Қоры 5000 Данаға Дейін Өсіп, Пайдалану Ақысыз Болды. Осы Жылдары Кітапхана Драма Театрының Екінші Қабатындағы Оқу Залына, Жаңа Бөлмеге Орналасты. Бұл Жерде Оқырмандарға 1936 Ж. Дейін Қызмет Көрсетілді. Қалалық Газет 1920Ж. 11 Қарашада « Қалалық Кітапханаға Жазылушылар Саны Күннен – Күнге Өсуде» - Деп Жазып, Өскемен Уезіндегі Кітап Тапшылығын Атап Көрсетті. Біздің Кітапханаға Александр Пушкин Есімінің Берілуіне Қала Қауымдастығы Өтініш Берген. 1937 Жылы 19 Тамызда Өскемен Қалалық Советінің Президиумы Қалалық Кітапханаға Ұлы Ақын Есімін Тағайындауға Қаулы Қабылдады. Ал, Екі Жылдан Кейін Шығыс Қазақстан Облысы Семейден Бөлініп Шыққаннан Кейін, Кітапханаға Облыстық Кітапхана Статусы Берілді. Ұлы Отан Соғысы Жылдарында Және Соғыстан Кейінгі Жылдары Кітапхана Бірнеше Мәрте Бір Жерден Екінші Жерге Ауыстырылды, Бірақ Оның Есігі Оқырмандарға Үнемі Ашық Болды. Тек 1983 Жылы 29 Желтоқсанда Кітапхана Қала Орталығындағы Қазіргі Заманға Сай Әсем Ғимаратқа Келіп Тұрақтады, Күні Бүгінге Дейін Өз Оқырмандарына Қызмет Көрсетуде. Қазір Біздің Кітап Коллекциямыз 400 Мыңнан Астам Дананы Құрайды. Оқырмандардың Жаңа Ақпараттық Технология Жетістіктерін - Медиа Және Интернет Ресурстарды, Шет Тіліндегі Әдебиеттерді , Энциклопедия, Сөздіктер Мен Анықтамалықтар Коллекцияларын, Дәстүрдегі Және Электрондық Тасымал Құралдарын Пайдалану Мүмкіндігі Бар. Кітапхананың Көптеген Жобалары Халықаралық Ұйымдармен Және Қорлармен Серіктестік Байланыста Жүзеге Асырылады: Ақш, Франция, Германия Елшілігі, Ашық Қоғам Институты, «Евразия», «Сорос-Қазақстан» Т.Б. Біздің Кітапхана - Шығыс Қазақстан Облысындағы Негізгі Ақпараттық Және Мәдени Орталық."
    },
    {
        "id": 15,
        "url": "https://pushkinlibrary.kz/kz/home/pravilakz.html",
        "title": "Кітапхананы пайдалану ережесі Пайдалану ережелері",
        "content":"1. Жалпы Ережелер: Кітапхана Қазақстан Республикасының Заңдарына Сәйкес, Ашық Және Барлық Азаматтарға Қолжетімді Болып, Ғылым, Білім Және Мәдениетті Дамытуға Қызмет Етеді. 2. Кітапхана Пайдаланушыларының Құқықтары: Барлық Азаматтар Кітапхана Қорына Тең Қол Жеткізуге, Ақпарат Іздеуге, Кеңес Алуға Құқылы. Кітапхана Қорынан Кітаптарды Уақытша Пайдалануға, Конференцияларға Қатысуға, Ұсыныстар Білдіруге, Қызметіне Шағым Жазуға Құқылы. 3. Кітапхана Пайдаланушыларының Міндеттері: Ережелерді Сақтау, Кітапхана Қорын Ұқыпты Пайдалану, Уақытында Қайтару. Кітапханаға Жазылу Кезінде Жеке Куәлік Ұсыну, Тіркеу Құжаттарын Толтыру. 4. Кітапхана Жауапкершілігі: Кітапхана Пайдаланушылардың Ақпаратқа Жетуін Қамтамасыз Етеді, Олардың Сұраныстарын Зерттейді. Кітапхана Қорын Сақтайды, Оның Тиімді Пайдалануын Қамтамасыз Етеді. 5. Кітапханаға Жазылу: 5 Жастан Бастап Барлық Азаматтар Кітапханаға Жазылуға Құқылы. 15 Жасқа Дейінгі Балалар Ата-Аналарының Рұқсатымен Жазылады. Кітапханаға Жазылу Үшін Жеке Басты Куәландыратын Құжаттар Және Тіркеу Құжаттарын Ұсыну Керек. 6. Құрлықтар: Кітапхана Қорынан Құжаттарды Жоғалту, Бүліп Тастау, Уақытында Қайтармау, Ережелерді Бұзу Үшін Жауапкершілікке Тартылады. 7. Ережелердің Мақсаты: Кітапхананың Қызметінің Ашықтығын, Қолжетімділігін Және Тиімділігін Қамтамасыз Ету. 8. Ережелердің Өзгерістері: Кітапхананың Ережелері Өзгеріп Отырады, Олардың Жаңа Нұсқасын Кітапханада Табуға Болады."
    },
    {
        "id": 16,
        "url": "https://pushkinlibrary.kz/kz/home/contact.html",
        "title": "Байланыс",
        "content":"Кітапхананың Ресми Атауы: Шқо Мәдениет Басқармасының «А.С.Пушкин Атындағы Шқ Облыстық Кітапханасы» Коммуналдық Мемлекеттік Мекемесі 070019 Қазақстан К. 102, Өскемен Қаласы Pushkinlibrary@Yandex.Kz 09:00 - 20:00 +7 (7232) 261 - 333 +7 (7232) 609 - 087"
    },
    {
        "id": 17,
        "url": "https://pushkinlibrary.kz/kz/services/okhirman-bolu.html",
        "title": "Кітапхана оқырманы болу",
        "content":"Бір - Екі - Үш Деп, Біздің Оқырманымыз Болыңыз! Оқырман Билетін Алу Үшін Талап Етілетін Құжаттар: 1. Жеке Тұлғаны Куәландыратын Құжат (Фотосурет Тіркеу Барысында Ақысыз Жасалады); 2. Азаматтарды Тіркеу Кітабы Немесе Мекенжай Анықтамасы (Басылымды Үйге Алғыңыз Келген Жағдайда); 3. Оқырман Билетін Ресімдеуге Арналған Бір Реттік Төлем Чегі («А.С. Пушкин Атындағы Шығыс Қазақстан Облыстық Кітапхана» Кмм Пайдалану Ережесіне Сәйкес). Оқырман Билеті Ұзақ Мерзімге Беріледі. Әр Жылдың Басында Ақысыз Қайта Тіркеу Жүргізіледі. Жаңа Пайдаланушылар Үшін Қажетіне Қарай Кітапхана Залдарына Саяхат Ұйымдастырылады. Кітапханаға Жазылу Барысында \\\"Пайдалану Ережелерімен\\\" Танысуыңызды Өтінеміз. Есте Ұстаңыз: Барлық Қызмет Көрсету Залдарында Көмек Көрсету Үшін Кітапханашы-Кеңесшілер Кезекшілік Атқарады. Кітаптар Мен Журналдар Қалалық Тіркеуі Бар Оқырмандарға Абонемент Бөлімінен 30 Күнге, Ал Оқу Залында 10 Күнге Дейін Беріледі. Сирек Кездесетін, Құнды, Анықтамалық Және Энциклопедиялық Басылымдар Үйге Берілмейді. Виртуалды Оқырман Кітапхананың Виртуалды Ресурстарына Электронды Кітаптар, Көркем Әдебиеттер, Ғылыми-Көпшілік Және Оқу Әдебиеттері, Сондай-Ақ Мерзімді Басылымдардың Жинақтары Мен Мұрағаттары Қол Жеткізіңіз Келсе Виртуалды Оқырман Ретінде Тіркеліңіз."
    },
    {
        "id": 18,
        "url": "https://pushkinlibrary.kz/kz/services/vir-spravka.html",
        "title": "Оқырманға Виртуалды анықтама",
        "content":"Виртуалды Анықтама Қызметіне Қош Келдіңіз! Сіздер Тақырыптық Бағыттың Барлық Саласы Бойынша Ақпарат Іздеу Жөнінде Шұғыл Да Кәсіби Көмек Ала Аласыздар. Жауап Кітапхананың Ақпараттық Ресурстары Мен Интернетті Пайдалану Арқылы Жүйеленеді. Біз Сіздердің Сауалдарыңызға Мереке Мен Демалыс Күндерін Ескермегенде, 9.00 – 18.00 Дейін Жауап Беруге Әзірміз. Сіз Өз Бетіңізбен Қажетті Ақпаратты Тауып, Оған Қол Жеткізу Мерзімін Жеделдете Аласыз. Ол Үшін Сіз Электронды Каталогты Пайдалана Аласыз. Құжаттардың Электронды Көшірмесіне Қэж Қызметіне Тапсырыс Бере Аласыз. Анықтама Қызметі Келесі Сұрақтарды Қарастырмайды: - Әдепсіз Қойылған; - Дайын Реферат, Курстық, Дипломдық Және Жазба Жұмысының Өзге Түрлерін Жөнелтуге Байланысты; - Математикалық, Физикалық, Химиялық Т.Б. Есептерді Шешуге Байланысты; - Көңіл Көтеру Сипатындағы (Кроссворд Шешу, Интеллектуалды Ойындар, Викторина, Сайыстарға Қатысу Т.Б.). Кітапхана Оқырмандарына Арналған Жедел Библиографиялық Көмек."
    },
    {
        "id": 19,
        "url": "https://pushkinlibrary.kz/kz/services/edd.html",
        "title": "Оқырманға Құжатты электронды жеткізу қызметі",
        "content":"Құжатты Электронды Жеткізу Қызметіне Қош Келдіңіз! Біздің Кітапхана Өз Қорынан Және Қазақстан Мен Жақын Шетел Кітапханаларының Қорынан Құжаттардың Электронды Көшірмесін Жеткізуді Жүзеге Асырады. Тапсырыс Кітапханада Тапсырыс Орталығында (2 Қабат, Каталог Залы) Ресімделеді Немесе Сайтта Тапсырыс Формасы Толтырылады. Облыстық Кітапхана Қорынан Құжатты Электронды Жеткізу /Эдд/ Тегін Жүргізіледі. Тапсырыс Басқа Кітапханалардың Қорынан Орындалған Жағдайда Бағасын Жабдықтаушы Кітапхана Белгілейді."
    },
    {
        "id": 20,
        "url": "https://pushkinlibrary.kz/kz/services/onlineuzartu.html",
        "title": "Кітапты online ұзарту",
        "content":"Құрметті Пайдаланушылар, «Кітапты Онлайн Ұзарту» Қызметі Кітаптарды Кітапханаға Келмей Пайдалану Мерзімін Ұзартуға Мүмкіндік Береді. Есіңізге Саламыз: Кітаптапмен Журналдар Уақытша Қолдануға 10 Күнге Беріледі. Алған Кітаптың Уақытың Тек Екі Рет Созуға Болады. Кітаптың Уақытың Кітапханаға Тікелей Келіп Немесе Телефон Арқылы Созуға Болады. Ескерту! Егер Сіз Бізден E-Mail-Іңізге Кітаптың Қайтару Уақытын Создыруға Байланысты Нақтылама Хат Алған Жағдайда Кітаптын Уақыты Созылады. Егер Сұранымызға Үш Тәуліктін Ішінде Жауап Берілмеген Жағдайда, Кітаптің Уақытын Телефон Арқылы Создыруға Болады."
    },
    {
        "id": 21,
        "url": "",
        "title": "Үйірме және клубтар",
        "content":"«Мен Мектепке Дайынмын!» - Балаларды Мектепке Дайындау Курсы (4-6 Жас) Сейс., Бейс., Сенбі: 10.00-11.00 14.00-15.00 «Біз Қазақша Сөйлейміз» - Қазақ Тілі Үйірмесі (6-12 Жас) Сәрсенбі, Жұма: 10.00, 14.00, 15.00 «English For Kids» - Ағылшын Тілі Үйірмесі (7-12 Жас) Сейcенбі, Бейсенбі: 10.00-10.45; 11.00-11.45 14.00-14.45; 15.00-15.45 (Қазақ Тобы) Сәрсенбі, Жұма: 10.00-10.45; 11.00-11.45 14.00-14.45; 15.00-15.45 (Орыс Тобы) «Валли» - Робототехника Үйірмесі (10-15 Жас) Сейcенбі, Бейсенбі: 10.00-11.00; Сенбі: 14.00-15.00 «Чемпион» Тоғызқұмалақ (7+) Сәрсенбі-Жұма: 10.00-11.00 14.00-16.00 «Шахмат» Үйірмесі Сәрсенбі: 11.00 Жұма: 10.00 «Шам Түбіндегі Ертегі» - Балаларға Арналған Оқу Клубы (8-11 Жас) Сенбі: 14.00-15.00 «Алтын Оймақ» Шебер Қолдар Үйірмесі Сейсенбі-Жұма: 10.00-16.00 «Ойна Да, Ойла» Сенбі: 11.00"
    },
    {
        "id": 22,
        "url": "https://pushkinlibrary.kz/kz/resurstar/vir-expo.html",
        "title": "Виртуалды көрмелер",
        "content":"Виртуальды Кітап Көрмесі – Кез Келген Уақытта Өз Үйіңіздегі Жайлы Орныңызда Немесе Қызмет Орнында Отырып-Ақ Біздің Кітап Көрмесін Тамашалап, Онда Қойылған Түрлі Тақырыптардағы Кітаптармен Танысасыздар. «Рәміздер – Елдігімнің Реңі, Теңдігімнің Тірегі» - Мемлекеттік Рәміздерінің 30 Жылдығына Арналған Виртуалды Көрме Шәкәрім Даналығы Ел Тарихының Ерен Тұлғасы - Қабанбай Батыр Өскемен Қаласының Әдеби Көшелері Бірыңғай Кітап Сөресінде: Шығыс Қазақстанның Майдангер Ақын-Жазушылары Ескі Жылдар Естелігі: Сирек Қор Қазынасынан Виртуалды Көрме: А.Байтұрсынов - «Ұлтын Ұлықтаған Ұлы Тұлға» Виртуалды Көрме: «Сыбайлас Жемқорлыққа Қарсы Іс-Қимыл Туралы Әдебиеттер» Мұхтар Әуезов - \\\"Әлем Тілдерімен Үндестігі\\\" Ізғұтты Айтықов \\\"Ұланнан Шыққан Ер Ұлан\\\" Қазақ (Қырғыз) Акср 100 Жыл Теңге - Тәуелсіздік Нышаны Абайдың Ақындық Мектебі Бір Ел - Бір Кітап \\\"Абай Жолы\\\" Шоқтығы Биік Шоқан Әнуар Әлімжанов - \\\"Ұстаздың Оралуы\\\" Білім Толқында Өмір Заңы - Закон Жизни Әмина Өмірзақоваға – 100 Жыл «Егеменді Елдің Кемел Тұлғалары» \\\"Көшпенділер\\\" Ілияс Есенберлин \\\"Жусан Иісі\\\". Сайын Мұратбеков \\\"Жырларымды Оқы Да, Ойларымды Ал...\\\" \\\"Ақбілек\\\". Жүсіпбек Аймауытов Менің Өлкем – Ғажап Әрі Көркем \\\"Мен - Қазақпын\\\". Жұбан Молдағалиев Мағжан - Жырымен Жұртын Оятқан"
    },
    {
        "id": 23,
        "url": "https://pushkinlibrary.kz/kz/resurstar/birelbikitap.html",
        "title": "\"Бір ел - бір кітап-2023\" акциясы",
        "content":"\\\"Бір Ел - Бір Кітап\\\" Республикалық Акциясы Елімізде 2007 Жылдан Бері 15 Жыл Бойы Қр Мәдениет Және Спорт Министрлігінің Қолдауымен Қазақстан Республикасының Ұлттық Академиялық Кітапханасы Мен Қр Кітапханалар Қауымдастығының Бастамасымен Өткізіліп Келеді."
    }


]