[
    {
        "url": "https://pushkinlibrary.kz/ru/homeru/aboutru.html",
        "title": "О библиотеке",
        "content":"Восточно-Казахстанская Областная Библиотека Им. А.С. Пушкина Является Одной Из Крупных Библиотек Области, Стратегия Развития Которой Основана На Внедрении Современных Инновационных Технологий. Структура Библиотеки: Центр Комплектования И Обработки Формирует Базу Библиотечной Коллекции. Занимается Обновлением И Пополнением Фонда Библиотеки. Центр Справочно-Библиографической Службы: Сектор Библиографии, Сектор Краеведения И Сектор Каталогизации Документов. Сектор Библиографии Отвечает За Информационную И Справочную Работу Библиотеки. Библиографы Осуществляют Поиск Информации По Запросам Пользователей, В Том Числе И Виртуальных; Проводят Различные Информационные Мероприятия Для Специалистов. Сектор Краеведения Обеспечивает Доступность Краеведческих Информационных Ресурсов Для Всех Категорий Пользователей И Осуществляет Распространение Краеведческих Знаний. Специалисты Сектора Занимаются Выявлением Краеведческих Документов Через Издательства, Архивы, Музеи, В Ходе Работы С Авторами. Работают Над Оцифровкой Наиболее Редких И Востребованных Краеведческих Изданий. Сотрудники Сектора Каталогизации Систематизируют Источники Информации, Поступающие В Библиотеку И Описывают Их В Электронном Каталоге. Центр Читальных Залов И Книгохранения Обеспечивает Наиболее Полное Удовлетворение Информационных Потребностей Путем Предоставления Документов Из Фондов Библиотеки.  Центр Информационно-Коммуникационных Технологий: Интернет-Зал - Выделенный Канал И Высокая Скорость Поиска Информации В Сети, Помощь Консультантов, Распечатка Или Сохранение Информации На Внешних Носителях, Аренда/Резервирование Компьютера Или Всего Зала Для Проведения Семинаров; Тренинг-Центр - Краткосрочные Тренинги, Курсы По Основам Пк, Поиску В Интернет, Электронной Почте И Т.Д.; Служба Электронной Доставки Документов - Доставка Электронных Копий Документов Из Фондов Нашей Библиотеки И Других Библиотек Согласно Заявке Пользователя. Международный Ресурсный Центр - Великолепная Коллекция Изданий В Помощь Изучающим Иностранные Языки В Немецком Информационном Центре, Французском Читальном Зале, Американском Культурном Центре. Работают Кино- И Дискуссионные Клубы. В Центре Знаний Создаются Комфортные Условия И Инновационные Возможности Для Интеллектуального Роста И Наращивания Человеческого Капитала Казахстанской Молодежи. Мероприятия Центра Содействуют Формированию Целостного Мировоззрения («Картины Мира») Молодежи, Основанного На Общечеловеческих И Национальных Ценностях. В Детский Сектор Юные Пользователи Приходят Не Только За Книгой, Но И Чтобы Посетить Обучающие Языковые Занятия, Творческие И Технические Кружки, Компьютерные Тренинги И Др. Здесь Царит Атмосфера, Располагающая К Вдумчивому Чтению, Получению Знаний, Развитию Творческих Способностей. Центр Развития Библиотек Области - Важное Звено В Создании Информационного Пространства Нашего Региона. Основная Задача Центра - Помощь Районным И Сельским Библиотекам Области В Освоении И Применении Современных Информационно-Коммуникационных Технологий. Центр Библиотечного Маркетинга И Статистики Занимается Рекламой И Pr (Установление Связей С Общественностью). Работает На Укрепление Положительного Имиджа Библиотеки. Осуществляет Сбор И Изучение Статистической Информации О Деятельности Библиотеки."
    },
    {
        "url": "https://pushkinlibrary.kz/ru/homeru/historyru.html",
        "title": "История Библиотеки",
        "content":"Библиотека Была Основана В 1896 Году По Инициативе Общества Попечения О Народном Образовании. Первоначальный Фонд Составили Книги Членов Общества, В Том Числе А. Федорова И Г. Вистениуса, Который Также Пожертвовал Средства На Содержание Читальни. Первоначально Библиотека Располагалась В Здании Городской Управы, А В 1902 Году Переехала В Народный Дом (Ныне Областной Драматический Театр Им. Жамбыла). В 1920 Году, Благодаря Усилиям Писателя П.П. Бажова, Библиотека Получила Новое Помещение В Здании Театра. В 1937 Году Ей Было Присвоено Имя А.С. Пушкина. В 1939 Году Библиотека Стала Областной. В Последующие Годы Она Неоднократно Меняла Местоположение, Пока В 1983 Году Не Обрела Постоянное Здание На Улице Ушанова (Ныне Улица Казахстан). Сегодня Фонд Библиотеки Насчитывает Более 370 Тысяч Экземпляров. Она Активно Внедряет Новые Информационные Технологии, Предоставляет Доступ К Медиа- И Интернет-Ресурсам, Литературе На Иностранных Языках, А Также Сотрудничает С Международными Организациями. Библиотека Им. А.С. Пушкина Является Важным Культурным И Информационным Центром Восточно-Казахстанской Области."
    },
    {
        "url": "https://pushkinlibrary.kz/ru/homeru/pravila.html",
        "title": "Правила пользования",
        "content":"Цель: Определить Порядок Обслуживания Пользователей, Права И Обязанности Библиотеки И Пользователей. Права Пользователей: Бесплатное Пользование Фондами Библиотеки. Получение Консультаций. Доступ Ко Всем Услугам Библиотеки. Участие В Мероприятиях. Внесение Предложений По Улучшению Работы Библиотеки. Обжалование Действий Сотрудников. Оказание Спонсорской, Благотворительной, Волонтерской Помощи. Обязанности Пользователей: Соблюдать Режим Работы И Правила Пользования. Бережно Относиться К Фондам Библиотеки. Своевременно Возвращать Документы. Сохранять Порядок И Чистоту В Библиотеке. Не Передавать Читательский Билет Другим Лицам. Не Производить Фото- И Видеосъемку Без Разрешения. Не Курить, Не Употреблять Пищу В Залах. Ответственность Пользователей: За Нарушение Правил - Лишение Права Пользования Библиотекой На Срок От 1 Месяца До 1 Года. За Утрату Или Повреждение Документов - Возмещение Стоимости В 10-Кратном Размере Или Замена Равноценным Документом. Права Библиотеки: Самостоятельно Определять Свою Деятельность. Разрабатывать И Утверждать Правила Пользования. Вводить Залоговое Обслуживание. Определять Виды И Размеры Компенсации Ущерба. Осуществлять Хозяйственную Деятельность. Обязанности Библиотеки: Обеспечивать Высокую Культуру Обслуживания. Создавать Условия Для Свободного Доступа К Информации. Изучать Запросы Пользователей. Сохранять Конфиденциальность. Информировать Пользователей Об Услугах. Запрашивать Отсутствующие Документы Из Других Библиотек. Соблюдать Режим Работы. Порядок Записи В Библиотеку: Для Физических Лиц - Документ, Удостоверяющий Личность, И Документ О Прописке (Для Абонемента). Для Юридических Лиц - Договор. Ежегодная Перерегистрация С 3 Января."
    },
    {
        "url": "https://pushkinlibrary.kz/ru/homeru/putevodrus.html",
        "title": "Путеводитель",
        "content":"Библиотека Предлагает Разнообразные Услуги На Двух Этажах: 1-Й Этаж: Сектор Регистрации: Выдача Читательских Билетов, Принтер, Копир. Оздоровительный Зал: Книги И Спортивные Тренажеры. Зал Специализированных Услуг: Компьютеры И Оборудование Для Людей С Ограниченными Возможностями. Школа Мастеров: Творческие Мастер-Классы (Рисование, Лепка, Вышивка, Ткачество). Детский Сектор: Книги, Занятия (Языки, Шахматы, Оригами, Рисование, Пение). Makerspace: 3D-Моделирование, Дроны, Научные Эксперименты. Молодежный Интеллект-Центр: Робототехника, 3D-Печать, Шахматы, Музыка, Фотография, Видео. It-Otau: Курсы Компьютерной Грамотности, Электронные Ключи, Онлайн-Услуги. 2-Й Этаж: Читальный Зал Библиотеки Первого Президента: Труды Главы Государства, Материалы Библиотеки Елбасы, Онлайн-Мероприятия. Немецко-Французский Читальный Зал: Литература И Поддержка Изучения Немецкого И Французского Языков. Читальный Зал: Обширная Коллекция Книг, Пресса, Выставки, Интернет. Центр По Изучению Нового Алфавита: Видеоуроки И Онлайн-Встречи По Латинизации. Американский Уголок: Изучение Английского Языка, Подготовка К Учебе В Сша."
    },
    {
        "url": "https://pushkinlibrary.kz/ru/homeru/cont-ru.html",
        "title": "Контакты",
        "content":"Адрес: Вко, Г. Усть-Каменогорск, Ул. Казахстан, 102 Почтовый Индекс: 070019 Контакты: Email: Pushkinlibrary@Yandex.Kz Телефон: +7 (7232) 261 - 333, +7 (7232) 609 - 087 Режим Работы: 09:00 - 20:00"
    },
    {
        "url": "https://pushkinlibrary.kz/ru/servicesru/stat-shitatelem.html",
        "title": "Как стать нашим читателем",
        "content":"Чтобы Стать Читателем Библиотеки, Вам Нужно: Принести: Документ, Удостоверяющий Личность (Фотография Делается Бесплатно). Книгу Регистрации Жильцов Или Адресную Справку (Для Выдачи Книг На Дом). Чек Об Оплате Читательского Билета. Получить: Постоянный Читательский Билет На Всю Жизнь. Дополнительная Информация: Перерегистрация Билета Бесплатная. Экскурсии По Библиотеке Для Новых Пользователей. Дежурные Библиотекари Всегда Готовы Помочь. Книги Выдаются На 10 Дней При Наличии Городской Прописки. Редкие И Ценные Издания Не Выдаются На Дом. Виртуальный Читатель: Доступ К Электронным Книгам, Журналам, Архивам И Коллекциям."
    },
    {
        "url": "https://pushkinlibrary.kz/ru/servicesru/virkespravka.html",
        "title": "Виртуальная справка",
        "content":"Добро Пожаловать В Виртуальную Справочную Службу! Мы Поможем Вам Найти Информацию По Любой Теме, Используя Ресурсы Библиотеки И Интернет. Время Работы: 9:00 - 18:00 (Кроме Праздников И Выходных). Вы Можете: Задать Вопрос Справочной Службе. Самостоятельно Найти Информацию В Электронном Каталоге. Заказать Электронные Копии Документов В Службе Эдд. Мы Не Отвечаем На Вопросы: Сформулированные Некорректно. Связанные С Написанием Рефератов, Курсовых, Дипломных Работ И Т.Д. Требующие Решения Математических, Физических, Химических Задач И Т.Д. Развлекательного Характера (Кроссворды, Игры, Викторины)."
    },
    {
        "url": "https://pushkinlibrary.kz/ru/servicesru/eddru.html",
        "title": "Электронная доставка документов",
        "content":"Наша Библиотека Осуществляет Доставку Электронных Копий Документов Из Своих Фондов И Фондов Других Библиотек Республики Казахстан И Ближнего Зарубежья. Электронная Доставка Документов Из Фондов Областной Библиотеки Осуществляется Бесплатно, Согласно Правилам Предоставления Копий Документов: Тексты Статей Из Периодических Изданий Высылаются Полностью, А Из Книг Высылается Вначале Оглавление, А Затем Только 15% От Издания. Копирование Книг В Полном Объеме Не Производится Стоимость Доставки Копий Документов Из Других Библиотек Определяет Библиотека-Поставщик. Оплата Производится Перечислением На Счет Библиотеки."
    },
    {
        "url": "https://pushkinlibrary.kz/ru/servicesru/prodlit-knigu.html",
        "title": "Продлить книгу",
        "content":"Чтобы Продлить Срок Пользования Книгами И Журналами, Заполните Форму На Сайте. Решение О Продлении Будет Выслано На Вашу Электронную Почту В Течение 1-2 Дней. Продление Возможно Только Для Пользователей Без Задолженности. Срок Продления Считается Действительным Только После Получения Подтверждения По Email. Важно: Книги Выдаются На 10 Дней. Одну И Ту Же Книгу Можно Продлить Не Более 2 Раз Подряд. Продление Также Возможно В Библиотеке Или По Телефону."
    },
    {
        "url": "https://pushkinlibrary.kz/ru/servicesru/kruzhki-i-kluby.html",
        "title": "Кружки и клубы",
        "content":"«Литклуб Ключ-1» - Клуб Семейного Чтения (4-8 Лет) 10.00-11.00 «Литклуб Ключ-2» - Детский Литературный Клуб (9-12 Лет) 11.00-12.00 «Литклуб Ключ-3» - Подрастковый Литературный Клуб (14-16 Лет) 12.00-13.00 «Біз Қазақша Сөйлейміз» - Курсы Казахского Языка (6-12 Лет) Среда, Пятница: 10.00-11.00, 14.00-15.00 «English For Kids» - Кружок Английского Языка Для Детей (7-12 Лет) Вторник, Четверг: 10.00-10.45; 11.00-11.45 14.00-14.45; 15.00-15.45 (Казахская Группа) Среда, Пятница: 10.00-10.45; 11.00-11.45 14.00-14.45; 15.00-15.45 (Русская Группа) Консультации Психолога Для Детей И Родителей Понедельник, Среда Пятница: 14.00-18.00 «Валли» - Кружок Робототехники (10-15 Лет) Вторник, Четверг: 10.00-11.00 Суббота: 14.00-15.00 Тоғызқұмалақ (7+) Вторник-Пятница: 10.00-11.00, 14.00-16.00 «Чемпион» Шахматный Кружок Среда: 11.00 Суббота: 10.00 «Алтын Оймақ» Кружок Умелые Руки Шитье/ Четверг: 14.00-18.00, Суббота, Воскресенье - 9.00-18.00 Создание Аксессуаров/ Вторник, Четверг: 10.00-11.00, 16.00-18.00"
    },
    {
        "url": "https://pushkinlibrary.kz/ru/resursy/virt-expo.html",
        "title": "Виртуальная выставка",
        "content":"Виртуальная Выставка Предлагает Познакомиться С Творчеством Писателей И Поэтов Казахстана. Основные Темы Выставки: Государственные Символы Казахстана: 30-Летие, Вечное Слово Шакарима, Тенге Как Символ Независимости. Литературное Наследие: Улицы Усть-Каменогорска, Мухтар Ауэзов, Поэты И Писатели-Фронтовики, Поэтическая Школа Абая, \"Путь Абая\", \"Возвращение Учителя\", \"По Волнам Знаний\", Абай И Пушкин, Легенды Восточного Казахстана, \"Закон Жизни\", \"Три Духовных Маяка\", Амине Умирзаковой 100 Лет. Современная Литература: \"Независимый Казахстан В Лицах\", \"Кочевники\". Илияс Есенберлин, \"Запах Полыни\". Саин Муратбеков, \"Одним Лишь Взглядом В Тайное Проникнуть…\", \"Акбилек\". Жусипбек Аймаутов, \"Мой Край - Моё Вдохновение\", \"Я - Казах\". Жубан Молдагалиев, Магжан - Поэт Пробудившейся Азии."
    },
    {
        "url": "https://pushkinlibrary.kz/ru/resursy/birelbikitapru.html",
        "title": "Одна страна - одна книга",
        "content":"Республиканская Акция «Одна Страна - Одна Книга» Проводится В Нашей Стране С 2007 Года Уже В Течение 15 Лет По Инициативе Национальной Академической Библиотеки Республики Казахстан И Библиотечной Ассоциации Рк При Поддержке Министерства Культуры И Спорта Рк."
    },
    {
        "url": "",
        "title": "",
        "content":""
    }


]